{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "Ā": 65,
      "ā": 66,
      "Ă": 67,
      "ă": 68,
      "Ą": 69,
      "ą": 70,
      "Ć": 71,
      "ć": 72,
      "Ĉ": 73,
      "ĉ": 74,
      "Ċ": 75,
      "ċ": 76,
      "Č": 77,
      "č": 78,
      "Ď": 79,
      "ď": 80,
      "Đ": 81,
      "đ": 82,
      "Ē": 83,
      "ē": 84,
      "Ĕ": 85,
      "ĕ": 86,
      "Ė": 87,
      "ė": 88,
      "Ę": 89,
      "ę": 90,
      "Ě": 91,
      "ě": 92,
      "Ĝ": 93,
      "ĝ": 94,
      "Ğ": 95,
      "ğ": 96,
      "Ġ": 97,
      "ĠĠ": 98,
      "ĠĠĠĠ": 99,
      "ĠĠĠĠĠĠĠĠ": 100,
      "Ġ!": 101,
      "Ġğ": 102,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 103,
      "ĠĠĠĠĠ": 104,
      "ĠĠĠ": 105,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 106,
      "ĠĞ": 107,
      "Ġ\"": 108,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 109,
      "Ġ!!": 110,
      "Ġğğ": 111,
      "Ġĝ": 112,
      "Ġğ!": 113,
      "Ġ#": 114,
      "Ġ!ğ": 115,
      "ĠĜ": 116,
      "Ġ$": 117,
      "!!": 118,
      "ğğ": 119,
      "ĠĠĠĠĠĠ": 120,
      "Ġě": 121,
      "ĠĠĠĠĠĠĠ": 122,
      "!ğ": 123,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 124,
      "Ġ%": 125,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 126,
      "\"@": 127,
      "\"Ā": 128,
      "Ğğ": 129,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 130,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 131,
      "Ğĝ": 132,
      "ğ!": 133,
      "ĠĚ": 134,
      "Ġ&": 135,
      "Ğ!": 136,
      "\"!": 137,
      "\"ğ": 138,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 139,
      "ĠĠĠĠĠĠĠĠĠ": 140,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 141,
      "ĞĞ": 142,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 143,
      "ĠĞğ": 144,
      "ĠĠĠĠĠĠĠĠĠĠ": 145,
      "Ġ\"!": 146,
      "Ġğ\"": 147,
      "Ġę": 148,
      "ĠĞ!": 149,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 150,
      "Ġ!\"": 151,
      "ĝğ": 152,
      "Ġ\"ğ": 153,
      "Ġ'": 154,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 155,
      "Ġė": 156,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 157,
      "Ġ!Ğ": 158,
      "ĝ!": 159,
      "ĠğĞ": 160,
      "#!": 161,
      "#ğ": 162,
      "\"\"": 163,
      "@!": 164,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 165,
      "Ğ\"": 166,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 167,
      "ĝĝ": 168,
      "@ğ": 169,
      "Ĝğ": 170,
      "Ġ)": 171,
      "Ġ!!!": 172,
      "ĠĘ": 173,
      "Ā!": 174,
      "ĞĜ": 175,
      "Ġğğğ": 176,
      "Ġ!ğ!": 177,
      "\"Ğ": 178,
      "Ġğ!ğ": 179,
      "ĝĞ": 180,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 181,
      "Ġğ!!": 182,
      "Ĝ!": 183,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 184,
      "Ġ!!ğ": 185,
      "#\"": 186,
      "Ĝĝ": 187,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 188,
      "#Ğ": 189,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 190,
      "Ġğğ!": 191,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 192,
      "Ā\"": 193,
      "Ġ!ğğ": 194,
      "@\"": 195,
      "$ğ": 196,
      "$!": 197,
      "Āğ": 198,
      "ĝ\"": 199,
      "Ġĝ!": 200,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 201,
      "Ġ(": 202,
      "@Ğ": 203,
      "ĜĞ": 204,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 205,
      "@Ā": 206,
      "ěğ": 207,
      "Ġĝğ": 208,
      "Ġ#!": 209,
      "Ġ#ğ": 210,
      "ě!": 211,
      "#@": 212,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 213,
      "ěĝ": 214,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 215,
      "Ā#": 216,
      "Ġ\"\"": 217,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 218,
      "Ěğ": 219,
      "@#": 220,
      "ĠĞ\"": 221,
      "Ğ#": 222,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 223,
      "ĠĒ": 224,
      "$Ğ": 225,
      "@ĝ": 226,
      "Ā%": 227,
      "Ĝ\"": 228,
      "ĠĞĞ": 229,
      "Ě!": 230,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 231,
      "ěĞ": 232,
      "#ĝ": 233,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 234,
      "Ġğĝ": 235,
      "@%": 236,
      "Ġğ#": 237,
      "ĠĖ": 238,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 239,
      "Ġ!#": 240,
      "$\"": 241,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 242,
      "Ġ!ĝ": 243,
      "#Ā": 244,
      "%!": 245,
      "&ğ": 246,
      "%ğ": 247,
      "Ğě": 248,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 249,
      "\"ĝ": 250,
      "$ĝ": 251,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 252,
      "Ġ\"Ğ": 253,
      "&!": 254,
      "Ĝ@": 255,
      "ėğ": 256,
      "Ěĝ": 257,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 258,
      "ĀĞ": 259,
      "Ġ.": 260,
      "Ā$": 261,
      "ęğ": 262,
      "Ġ*": 263,
      "ĜĜ": 264,
      "Ġ@": 265,
      "ĞĚ": 266,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 267,
      "@$": 268,
      "ĠĞĝ": 269,
      "Ġ\"!!": 270,
      "\"#": 271,
      "Ĝ#": 272,
      "ğĝ": 273,
      "ě\"": 274,
      "ę!": 275,
      "ęĝ": 276,
      "Āĝ": 277,
      "Ā&": 278,
      "ĚĞ": 279,
      "ĠĜğ": 280,
      "ğğğ": 281,
      ")ğ": 282,
      "Ġ$!": 283,
      "ė!": 284,
      "Ġ$ğ": 285,
      "\"@!": 286,
      "Ęğ": 287,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 288,
      "ĠĜ!": 289,
      "ě#": 290,
      "!!!": 291,
      "Ęĝ": 292,
      "$@": 293,
      "'ğ": 294,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 295,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 296,
      "##": 297,
      "Ğ%": 298,
      "'!": 299,
      "ėĝ": 300,
      "Ğ$": 301,
      "ĠĀ": 302,
      "ğğ!": 303,
      "!ğ!": 304,
      "Ě\"": 305,
      "\"@ğ": 306,
      "&Ğ": 307,
      "!!ğ": 308,
      "ěĜ": 309,
      "Ę!": 310,
      "%ĝ": 311,
      "@Ĝ": 312,
      "&ĝ": 313,
      "Ğę": 314,
      ")!": 315,
      "(ğ": 316,
      "ĀĀ": 317,
      "Ġĕ": 318,
      "ě$": 319,
      "ĞĘ": 320,
      "\"Ā!": 321,
      "%Ğ": 322,
      "ĠĞğğ": 323,
      "Ğė": 324,
      "Ġ!Ğğ": 325,
      "ĝ#": 326,
      "Ġĝ\"": 327,
      "ę\"": 328,
      "Ĝ$": 329,
      "ě@": 330,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 331,
      "Ġ#\"": 332,
      "%\"": 333,
      "ĠĔ": 334,
      "(!": 335,
      "Ġğ$": 336,
      "ĠğĜ": 337,
      "Ġ!$": 338,
      "ĚĜ": 339,
      "ĝĜ": 340,
      "ĠğĞğ": 341,
      "ĠğğĞ": 342,
      "Ġ#Ğ": 343,
      "Ā'": 344,
      "ėĞ": 345,
      "@&": 346,
      "Ě#": 347,
      "Ġğ\"ğ": 348,
      "$Ĝ": 349,
      "Ġď": 350,
      "Ġ\"#": 351,
      "Ēğ": 352,
      "Ėĝ": 353,
      "ĠğĞ!": 354,
      "ĠĝĞ": 355,
      "Ġ!Ĝ": 356,
      "ĠĞ!ğ": 357,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 358,
      "ęĞ": 359,
      "ĠĞ#": 360,
      "Ě$": 361,
      "Ġğ\"!": 362,
      "@@": 363,
      "Ġ!\"ğ": 364,
      "ěě": 365,
      "ĞĖ": 366,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 367,
      "ĕĝ": 368,
      "Ġ+": 369,
      "Ğ&": 370,
      "Ğĝ\"Ā": 371,
      "Ě@": 372,
      "ĠĞ!!": 373,
      "%@": 374,
      "'ĝ": 375,
      "Ā(": 376,
      "Ġ!ğ\"": 377,
      "Ĕĝ": 378,
      "Ġē": 379,
      "Ġ\"ğ!": 380,
      "\"Ĝ": 381,
      ")Ğ": 382,
      "Ġ\"ĝ": 383,
      "#$": 384,
      "Ġ!Ğ!": 385,
      "!@": 386,
      "ĀĜ": 387,
      "Ėğ": 388,
      "Ġ%!": 389,
      "!ĝ": 390,
      "Ğĕ": 391,
      "\"Āğ": 392,
      "'Ğ": 393,
      "Ę@": 394,
      "#Ĝ": 395,
      "ė\"": 396,
      "%ě": 397,
      "&@": 398,
      "ēĝ": 399,
      "Ġğ!Ğ": 400,
      "&\"": 401,
      "Ġ\"ğğ": 402,
      "Ġě!": 403,
      "\"@\"": 404,
      "$Ā": 405,
      "Ġ!!Ğ": 406,
      "Ė!": 407,
      "Ġ!\"!": 408,
      "Ĝě": 409,
      "&#": 410,
      "ĚĚ": 411,
      "ĠĞğ!": 412,
      "Ġğğ\"": 413,
      "Ġğğğ!": 414,
      "ę@": 415,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 416,
      "(ĝ": 417,
      "Ġěğ": 418,
      "Ę\"": 419,
      "%#": 420,
      "%$": 421,
      "Ġ!!\"": 422,
      "Ġ%ğ": 423,
      "Ğ@": 424,
      "Ġğ!\"": 425,
      "%Ā": 426,
      "'@": 427,
      "ęĜ": 428,
      "Ġ!!!ğ": 429,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 430,
      "ĘĞ": 431,
      ")ĝ": 432,
      "Ēĝ": 433,
      "ę#": 434,
      "Ġą": 435,
      "Ġ\"!ğ": 436,
      "Ġ&!": 437,
      "ĠĜ\"": 438,
      "ĕğ": 439,
      "Ė@": 440,
      "(Ğ": 441,
      "ě%": 442,
      "&Ĝ": 443,
      "ė#": 444,
      "ė@": 445,
      "Ā@": 446,
      "ēğ": 447,
      "Ę#": 448,
      "Ěě": 449,
      "'\"": 450,
      "ĖĞ": 451,
      "ĠĚ!": 452,
      "$ě": 453,
      "ĕĞ": 454,
      "ęě": 455,
      "Ġ!ğĞ": 456,
      "Ğğ!": 457,
      "$#": 458,
      "Ġ,": 459,
      "Ē!": 460,
      "ĒĞ": 461,
      "%Ĝ": 462,
      ".ğ": 463,
      "ĚĀ": 464,
      "ĝ@": 465,
      "ěĀ": 466,
      "\"Ě": 467,
      "ėĜ": 468,
      "ę$": 469,
      "Ġ1": 470,
      "ĘĜ": 471,
      "Đĝ": 472,
      "ĠĚğ": 473,
      "Ġė!": 474,
      "Ĕ@": 475,
      "ĝ$": 476,
      "ęĀ": 477,
      "ě&": 478,
      "Ġ$\"": 479,
      "Ě%": 480,
      "Ĝ&": 481,
      "Ġ##": 482,
      "Ġ&ğ": 483,
      "ĕ!": 484,
      "Ġėğ": 485,
      "(@": 486,
      "đĝ": 487,
      "ĔĞ": 488,
      "Ġĝĝ": 489,
      "\"@Ğ": 490,
      "\"Ā\"": 491,
      "'Ā": 492,
      "ēĞ": 493,
      "Ĕğ": 494,
      "ę%": 495,
      "ďĝ": 496,
      "Ę$": 497,
      "!!\"": 498,
      "Āě": 499,
      "ę&": 500,
      "Ġ#ĝ": 501,
      "Ě'": 502,
      "Ġğ!ğğ": 503,
      "ē!": 504,
      "Ę&": 505,
      "Ĝ%": 506,
      "ĠĞ$": 507,
      "Ĕ!": 508,
      "ĘĀ": 509,
      "Ġ)ğ": 510,
      ".!": 511,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 512,
      "Ġĝ#": 513,
      "#Ě": 514,
      ")Ĝ": 515,
      "ĕ@": 516,
      "ėĀ": 517,
      "Ě&": 518,
      "\"$": 519,
      "'$": 520,
      "ğ@": 521,
      "Ġ!ğ!ğ": 522,
      "Ğĝ!": 523,
      "ğĞ": 524,
      "&ě": 525,
      ")@": 526,
      "(\"": 527,
      "*!": 528,
      "Ęě": 529,
      "ĠĞĜ": 530,
      "*ĝ": 531,
      "Ďĝ": 532,
      "ē@": 533,
      "Ġ-": 534,
      "Ġ!&": 535,
      "Ġğ!!!": 536,
      "$$": 537,
      "*@": 538,
      "ĕĜ": 539,
      "Ġ!%": 540,
      "Ġ!ě": 541,
      ")\"": 542,
      "ĖĀ": 543,
      "Ę%": 544,
      "Ġğě": 545,
      "Ġğ!ğ!": 546,
      "Ġ!ğğğ": 547,
      "$%": 548,
      "ě'": 549,
      "ė$": 550,
      "!ğ\"": 551,
      "Ė\"": 552,
      "Ġđ": 553,
      "ĠĜĝ": 554,
      "ĠĜĞ": 555,
      "Ē@": 556,
      "\"@ĝ": 557,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 558,
      "#ě": 559,
      "&Ě": 560,
      "+Ğ": 561,
      "Ġ!Ě": 562,
      "&Ā": 563,
      "Ġğ%": 564,
      "*ğ": 565,
      "ĝ%": 566,
      "ĞĔ": 567,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 568,
      "Ė#": 569,
      "Ġ!!ğğ": 570,
      "Ġ!ğ!!": 571,
      "+@": 572,
      "ė&": 573,
      "ėě": 574,
      "Ěę": 575,
      "Ġ$Ğ": 576,
      "-ĝ": 577,
      "đ@": 578,
      "ĚĘ": 579,
      "Ġğ!!ğ": 580,
      "ĎĞ": 581,
      "ę'": 582,
      "ĜĀ": 583,
      "ď@": 584,
      "Ę'": 585,
      "Ġ7": 586,
      "Ġęğ": 587,
      "#%": 588,
      "+ğ": 589,
      "?Ğ": 590,
      "ĔĀ": 591,
      "Ġ\"\"!": 592,
      "!Ğ": 593,
      "\"ě": 594,
      "(Ā": 595,
      "*Ğ": 596,
      "ė%": 597,
      "Ĝ'": 598,
      "ĜĚ": 599,
      "ĝ&": 600,
      "*Ā": 601,
      ",@": 602,
      "ĕĀ": 603,
      "ĠğĞĞ": 604,
      "$Ě": 605,
      "(#": 606,
      ",Ā": 607,
      "ďğ": 608,
      "Đ@": 609,
      "Ġğ&": 610,
      "ĠĞĞğ": 611,
      "Ġğğ!!": 612,
      "Ğĝ\"@": 613,
      "Ġę!": 614,
      "'#": 615,
      "ĖĜ": 616,
      "ĐĞ": 617,
      "Ė$": 618,
      "ğğ\"": 619,
      "ğğĞ": 620,
      "Ğĝğ": 621,
      "+ĝ": 622,
      "ď!": 623,
      "Đğ": 624,
      "ęĚ": 625,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 626,
      "Ġ!!!!": 627,
      "Ġğğ!ğ": 628,
      "Ġ#!!": 629,
      "#&": 630,
      "(ě": 631,
      "Ĕě": 632,
      "Ğē": 633,
      "\"&": 634,
      "-ğ": 635,
      "ĝě": 636,
      "ĞĒ": 637,
      "Ġ!!ğ!": 638,
      "%Ě": 639,
      ")#": 640,
      "Ġ\"Ĝ": 641,
      "'Ĝ": 642,
      "ĔĜ": 643,
      "Ġă": 644,
      "Ġ\"$": 645,
      "Ġ\"Ğ!": 646,
      "Ġě\"": 647,
      "Ğĝ\"": 648,
      "(Ě": 649,
      "?Ā": 650,
      "ďĞ": 651,
      "Ġ!ĞĞ": 652,
      "Ġ'ğ": 653,
      "%&": 654,
      "+Ā": 655,
      ",ĝ": 656,
      "ćğ": 657,
      "Ġ!)": 658,
      "Ġ!#!": 659,
      "ĠĘ!": 660,
      "&$": 661,
      "($": 662,
      "-@": 663,
      "ĕě": 664,
      "ĠĐ": 665,
      "Ġ\"Ğğ": 666,
      "!!Ğ": 667,
      "ĠĞğĞ": 668,
      "Ġ)!": 669,
      "%ė": 670,
      "Ā*": 671,
      "Ď@": 672,
      "Ę)": 673,
      "Ġğ'": 674,
      "ĠğĚ": 675,
      "Ġğ#!": 676,
      "Ġ%\"": 677,
      "ą!": 678,
      "ćĝ": 679,
      "đĞ": 680,
      "ē\"": 681,
      "Ĝę": 682,
      "Ġ!ė": 683,
      "ĠĞ\"ğ": 684,
      "Ġĝğğ": 685,
      "Ġ'!": 686,
      ")ě": 687,
      "+!": 688,
      "Ďğ": 689,
      "ĒĀ": 690,
      "ēĀ": 691,
      "ĕ#": 692,
      "Ė&": 693,
      "Ę(": 694,
      "Ġ!!ĝ": 695,
      "\"@#": 696,
      "\"Ā#": 697,
      "ĠĒğ": 698,
      "'&": 699,
      "ĝĀ": 700,
      "\"!\"": 701,
      "Ġ!Ğ\"": 702,
      "!Ā": 703,
      ")Ā": 704,
      "āğ": 705,
      "ēĜ": 706,
      "Ėě": 707,
      "ė'": 708,
      "Ġ!'": 709,
      "\"ğğ": 710,
      ",Ğ": 711,
      ".Ğ": 712,
      "āĞ": 713,
      "Ė%": 714,
      "ĘĚ": 715,
      "Ġ\"\"ğ": 716,
      "Ġ!ğ#": 717,
      ")&": 718,
      "đğ": 719,
      "ęĘ": 720,
      "Ěė": 721,
      "Ġğğğğ": 722,
      "Ğğ\"": 723,
      "%%": 724,
      "/@": 725,
      "ăğ": 726,
      "Ĕ\"": 727,
      "ęę": 728,
      "Ġğ#ğ": 729,
      "Ġ!ğğ!": 730,
      "ĠěĞ": 731,
      "Ġ\"!\"": 732,
      "Ġ!\"\"": 733,
      "$&": 734,
      "%ę": 735,
      "'Ě": 736,
      "(Ĝ": 737,
      ")$": 738,
      ",!": 739,
      "Ĝ?": 740,
      "Ğğğ": 741,
      "Ġğę": 742,
      "Ġ#Ĝ": 743,
      "-Ğ": 744,
      "ĕ\"": 745,
      "Ġğĝğ": 746,
      "Ġĝ$": 747,
      "Ġğ!ĝ": 748,
      ",ğ": 749,
      "-!": 750,
      "-Ā": 751,
      ".ĝ": 752,
      "ćĞ": 753,
      "Ĕ#": 754,
      "ėĚ": 755,
      "ěĚ": 756,
      "Ġğĝ!": 757,
      "ĠĞ\"!": 758,
      "Ġğğĝ": 759,
      "!ğĞ": 760,
      "(%": 761,
      "*ě": 762,
      "Ă@": 763,
      "ĖĚ": 764,
      "Ĝ(": 765,
      "Ġ!ĝ!": 766,
      "Ġ#ğ!": 767,
      "ĞğĞ": 768,
      "Ğ!\"": 769,
      "&&": 770,
      ")Ě": 771,
      "ąĞ": 772,
      "Đ!": 773,
      "đĀ": 774,
      "ĕ$": 775,
      "Ġ!!#": 776,
      "Ġ#ğğ": 777,
      "Ġ$ĝ": 778,
      "Ġ%Ğ": 779,
      "\"Ā$": 780,
      "Ğ!Ğ": 781,
      "ĞĞĞ": 782,
      "Ġğ\"\"": 783,
      ".@": 784,
      "/Ā": 785,
      "ď\"": 786,
      "ĠĝĜ": 787,
      "ĠĜ#": 788,
      "ĠĞ!Ğ": 789,
      "Ġ.ğ": 790,
      "(ę": 791,
      "đĜ": 792,
      "Ē\"": 793,
      "ē$": 794,
      "ēĘ": 795,
      "ēĚ": 796,
      "Ė'": 797,
      "Ęę": 798,
      "ěė": 799,
      "Ġ3": 800,
      "Ğğ#": 801,
      "Ē#": 802,
      "ĕ%": 803,
      "ĕ&": 804,
      "Ě(": 805,
      "ĝ'": 806,
      "Ġ;": 807,
      "Ġ\"%": 808,
      "Ġğğ#": 809,
      "Ġĝ!ğ": 810,
      "Ġ$#": 811,
      "\"Āĝ": 812,
      "\"ĀĞ": 813,
      "\"%": 814,
      "\"!ğ": 815,
      "+Ĝ": 816,
      "/Ğ": 817,
      "ā@": 818,
      "ć!": 819,
      "ĎĀ": 820,
      "ĐĀ": 821,
      "ĒĜ": 822,
      "ęė": 823,
      "ě)": 824,
      "Ġĝ!!": 825,
      "ĠĜ$": 826,
      "ĞĝĞ": 827,
      "#!Ğ": 828,
      "ĠĘğ": 829,
      "&%": 830,
      "Ć@": 831,
      "ĐĜ": 832,
      "ē#": 833,
      "ę(": 834,
      "ęĖ": 835,
      "Ġ!#ğ": 836,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 837,
      "ĠĞě": 838,
      "ğ!Ğ": 839,
      "$'": 840,
      ")%": 841,
      "+Ě": 842,
      ">Ā": 843,
      "ďě": 844,
      "Ēě": 845,
      "Ġğė": 846,
      "ĠĞ%": 847,
      "#ė": 848,
      "+\"": 849,
      "+ě": 850,
      "ĂĞ": 851,
      "ąĝ": 852,
      "ďĀ": 853,
      "đě": 854,
      "ēě": 855,
      "Ě*": 856,
      "Ġ/": 857,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 858,
      "ĠĞĞ!": 859,
      "Ġ#$": 860,
      "Ġě#": 861,
      "\"@$": 862,
      "Ğĝ#": 863,
      "@ğĞ": 864,
      "%'": 865,
      ";!": 866,
      "@ě": 867,
      "Ĉĝ": 868,
      "Ĝė": 869,
      "ğĜ": 870,
      "Ġğ)": 871,
      "Ġĝğ!": 872,
      "ĠĜĜ": 873,
      "!!#": 874,
      "Ġğ\"Ğ": 875,
      "$)": 876,
      "*\"": 877,
      "/ĝ": 878,
      ";ğ": 879,
      "=Ğ": 880,
      "Ăĝ": 881,
      "ă@": 882,
      "Ĉ@": 883,
      "ĈĞ": 884,
      "Ġ0": 885,
      "Ġ=": 886,
      "Ġ!ĝğ": 887,
      "Ġ#%": 888,
      "ğğĝ": 889,
      "ĠĚ\"": 890,
      "Ġ\"!Ğ": 891,
      "\"\"\"": 892,
      "*#": 893,
      ".Ā": 894,
      ";Ğ": 895,
      "Ĕ$": 896,
      "Ĕ%": 897,
      "ĕ'": 898,
      "ĕ)": 899,
      "\"ğĞ": 900,
      "ĞĞ\"": 901,
      "Ġ!\"Ğ": 902,
      "!\"": 903,
      "''": 904,
      "*ė": 905,
      "ą\"": 906,
      "ąğ": 907,
      "ĔĚ": 908,
      "ĕĚ": 909,
      "Ġ9": 910,
      "\"ğ\"": 911,
      "&)": 912,
      "*Ĝ": 913,
      "ĆĞ": 914,
      "ć@": 915,
      "Ě)": 916,
      "ě(": 917,
      "ěĘ": 918,
      "Ĝĕ": 919,
      "Ġ!ę": 920,
      "ĝğĞ": 921,
      "Ġ\"ğ\"": 922,
      "ĠğĞ\"": 923,
      "#'": 924,
      "(&": 925,
      "-Ĝ": 926,
      "Ćĝ": 927,
      "ďĜ": 928,
      "ĕę": 929,
      "ěę": 930,
      "ĠĎ": 931,
      "ĠĞĚ": 932,
      "Ġ#!ğ": 933,
      "ĠĚĝ": 934,
      "Ġ&Ğ": 935,
      "$ę": 936,
      "+#": 937,
      "@ę": 938,
      "ąĀ": 939,
      "Đě": 940,
      "ēę": 941,
      "Ė(": 942,
      "Ėę": 943,
      "Ġ\"\"\"": 944,
      "\"@ě": 945,
      "\"!Ğ": 946,
      "#ğ\"": 947,
      "#!!": 948,
      "'ě": 949,
      "ăĝ": 950,
      "ăĞ": 951,
      "đ!": 952,
      "Ĕ'": 953,
      "ĕė": 954,
      "Ĝ)": 955,
      "Ĝ>": 956,
      "ĝĚ": 957,
      "\"@&": 958,
      "Ğğĝ": 959,
      "ğ!\"": 960,
      "Ġ&ĝ": 961,
      "Ğ!ĝ": 962,
      "Ġğ\"ğğ": 963,
      "#!\"": 964,
      "Ġ!!!Ğ": 965,
      "Ġ(ğ": 966,
      "\"ć": 967,
      "%Ė": 968,
      "'ė": 969,
      "Ąĝ": 970,
      "Đ\"": 971,
      "ĕĘ": 972,
      "Ė,": 973,
      "ė)": 974,
      "Ġğĝ\"": 975,
      "ĠĞ&": 976,
      "Ġ\"ě": 977,
      "Ġğ!#": 978,
      "Ġ!ğĝ": 979,
      "!!!ğ": 980,
      "Ġ%#": 981,
      "Ğ!#": 982,
      "ĝğ\"": 983,
      "Ġ\"ğĞ": 984,
      "Ġė\"": 985,
      "Ġ(!": 986,
      "&Ę": 987,
      "&ę": 988,
      "*$": 989,
      ",$": 990,
      ";Ā": 991,
      "<Ā": 992,
      "=ğ": 993,
      "ā!": 994,
      "ă!": 995,
      "ĄĞ": 996,
      "Ĉğ": 997,
      "Ď!": 998,
      "ĕ(": 999,
      "ė(": 1000,
      "ėę": 1001,
      "Ġ@\"": 1002,
      "Ġ!#\"": 1003,
      "ĠĞĞĞ": 1004,
      "Ġěĝ": 1005,
      "\"@Ĝ": 1006,
      "\"Ā%": 1007,
      "ĠĞğ\"": 1008,
      "@!Ğ": 1009,
      "ĞĜ!": 1010,
      "ĠĖ!": 1011,
      "#(": 1012,
      "#ę": 1013,
      "#ğ!": 1014,
      ")Ę": 1015,
      "=Ā": 1016,
      "ćě": 1017,
      "ĈĜ": 1018,
      "ď#": 1019,
      "Ē$": 1020,
      "ē%": 1021,
      "ēė": 1022,
      "ėĘ": 1023
    },
    "merges": [
      [
        "Ġ",
        "Ġ"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "Ġ",
        "!"
      ],
      [
        "Ġ",
        "ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "ĠĠĠĠ",
        "Ġ"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "Ġ",
        "Ğ"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "Ġ!",
        "!"
      ],
      [
        "Ġğ",
        "ğ"
      ],
      [
        "Ġ",
        "ĝ"
      ],
      [
        "Ġğ",
        "!"
      ],
      [
        "Ġ",
        "#"
      ],
      [
        "Ġ!",
        "ğ"
      ],
      [
        "Ġ",
        "Ĝ"
      ],
      [
        "Ġ",
        "$"
      ],
      [
        "!",
        "!"
      ],
      [
        "ğ",
        "ğ"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "Ġ",
        "ě"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "!",
        "ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "Ġ",
        "%"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "\"",
        "@"
      ],
      [
        "\"",
        "Ā"
      ],
      [
        "Ğ",
        "ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "Ğ",
        "ĝ"
      ],
      [
        "ğ",
        "!"
      ],
      [
        "Ġ",
        "Ě"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "Ğ",
        "!"
      ],
      [
        "\"",
        "!"
      ],
      [
        "\"",
        "ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "Ġ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠ"
      ],
      [
        "Ğ",
        "Ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "ĠĞ",
        "ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "Ġ\"",
        "!"
      ],
      [
        "Ġğ",
        "\""
      ],
      [
        "Ġ",
        "ę"
      ],
      [
        "ĠĞ",
        "!"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠ"
      ],
      [
        "Ġ!",
        "\""
      ],
      [
        "ĝ",
        "ğ"
      ],
      [
        "Ġ\"",
        "ğ"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġ",
        "ė"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġ!",
        "Ğ"
      ],
      [
        "ĝ",
        "!"
      ],
      [
        "Ġğ",
        "Ğ"
      ],
      [
        "#",
        "!"
      ],
      [
        "#",
        "ğ"
      ],
      [
        "\"",
        "\""
      ],
      [
        "@",
        "!"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠ"
      ],
      [
        "Ğ",
        "\""
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "Ġ"
      ],
      [
        "ĝ",
        "ĝ"
      ],
      [
        "@",
        "ğ"
      ],
      [
        "Ĝ",
        "ğ"
      ],
      [
        "Ġ",
        ")"
      ],
      [
        "Ġ!!",
        "!"
      ],
      [
        "Ġ",
        "Ę"
      ],
      [
        "Ā",
        "!"
      ],
      [
        "Ğ",
        "Ĝ"
      ],
      [
        "Ġğğ",
        "ğ"
      ],
      [
        "Ġ!ğ",
        "!"
      ],
      [
        "\"",
        "Ğ"
      ],
      [
        "Ġğ!",
        "ğ"
      ],
      [
        "ĝ",
        "Ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠ"
      ],
      [
        "Ġğ!",
        "!"
      ],
      [
        "Ĝ",
        "!"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġ!!",
        "ğ"
      ],
      [
        "#",
        "\""
      ],
      [
        "Ĝ",
        "ĝ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "#",
        "Ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "Ġğğ",
        "!"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ā",
        "\""
      ],
      [
        "Ġ!ğ",
        "ğ"
      ],
      [
        "@",
        "\""
      ],
      [
        "$",
        "ğ"
      ],
      [
        "$",
        "!"
      ],
      [
        "Ā",
        "ğ"
      ],
      [
        "ĝ",
        "\""
      ],
      [
        "Ġĝ",
        "!"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠ"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "@",
        "Ğ"
      ],
      [
        "Ĝ",
        "Ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "@",
        "Ā"
      ],
      [
        "ě",
        "ğ"
      ],
      [
        "Ġĝ",
        "ğ"
      ],
      [
        "Ġ#",
        "!"
      ],
      [
        "Ġ#",
        "ğ"
      ],
      [
        "ě",
        "!"
      ],
      [
        "#",
        "@"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "ě",
        "ĝ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "Ā",
        "#"
      ],
      [
        "Ġ\"",
        "\""
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠ"
      ],
      [
        "Ě",
        "ğ"
      ],
      [
        "@",
        "#"
      ],
      [
        "ĠĞ",
        "\""
      ],
      [
        "Ğ",
        "#"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġ",
        "Ē"
      ],
      [
        "$",
        "Ğ"
      ],
      [
        "@",
        "ĝ"
      ],
      [
        "Ā",
        "%"
      ],
      [
        "Ĝ",
        "\""
      ],
      [
        "ĠĞ",
        "Ğ"
      ],
      [
        "Ě",
        "!"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "Ġ"
      ],
      [
        "ě",
        "Ğ"
      ],
      [
        "#",
        "ĝ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "Ġ"
      ],
      [
        "Ġğ",
        "ĝ"
      ],
      [
        "@",
        "%"
      ],
      [
        "Ġğ",
        "#"
      ],
      [
        "Ġ",
        "Ė"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġ!",
        "#"
      ],
      [
        "$",
        "\""
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠ"
      ],
      [
        "Ġ!",
        "ĝ"
      ],
      [
        "#",
        "Ā"
      ],
      [
        "%",
        "!"
      ],
      [
        "&",
        "ğ"
      ],
      [
        "%",
        "ğ"
      ],
      [
        "Ğ",
        "ě"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "\"",
        "ĝ"
      ],
      [
        "$",
        "ĝ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "Ġ\"",
        "Ğ"
      ],
      [
        "&",
        "!"
      ],
      [
        "Ĝ",
        "@"
      ],
      [
        "ė",
        "ğ"
      ],
      [
        "Ě",
        "ĝ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "Ā",
        "Ğ"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "Ā",
        "$"
      ],
      [
        "ę",
        "ğ"
      ],
      [
        "Ġ",
        "*"
      ],
      [
        "Ĝ",
        "Ĝ"
      ],
      [
        "Ġ",
        "@"
      ],
      [
        "Ğ",
        "Ě"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "Ġ"
      ],
      [
        "@",
        "$"
      ],
      [
        "ĠĞ",
        "ĝ"
      ],
      [
        "Ġ\"",
        "!!"
      ],
      [
        "\"",
        "#"
      ],
      [
        "Ĝ",
        "#"
      ],
      [
        "ğ",
        "ĝ"
      ],
      [
        "ě",
        "\""
      ],
      [
        "ę",
        "!"
      ],
      [
        "ę",
        "ĝ"
      ],
      [
        "Ā",
        "ĝ"
      ],
      [
        "Ā",
        "&"
      ],
      [
        "Ě",
        "Ğ"
      ],
      [
        "ĠĜ",
        "ğ"
      ],
      [
        "ğğ",
        "ğ"
      ],
      [
        ")",
        "ğ"
      ],
      [
        "Ġ$",
        "!"
      ],
      [
        "ė",
        "!"
      ],
      [
        "Ġ$",
        "ğ"
      ],
      [
        "\"@",
        "!"
      ],
      [
        "Ę",
        "ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠ"
      ],
      [
        "ĠĜ",
        "!"
      ],
      [
        "ě",
        "#"
      ],
      [
        "!!",
        "!"
      ],
      [
        "Ę",
        "ĝ"
      ],
      [
        "$",
        "@"
      ],
      [
        "'",
        "ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "#",
        "#"
      ],
      [
        "Ğ",
        "%"
      ],
      [
        "'",
        "!"
      ],
      [
        "ė",
        "ĝ"
      ],
      [
        "Ğ",
        "$"
      ],
      [
        "Ġ",
        "Ā"
      ],
      [
        "ğğ",
        "!"
      ],
      [
        "!ğ",
        "!"
      ],
      [
        "Ě",
        "\""
      ],
      [
        "\"@",
        "ğ"
      ],
      [
        "&",
        "Ğ"
      ],
      [
        "!!",
        "ğ"
      ],
      [
        "ě",
        "Ĝ"
      ],
      [
        "Ę",
        "!"
      ],
      [
        "%",
        "ĝ"
      ],
      [
        "@",
        "Ĝ"
      ],
      [
        "&",
        "ĝ"
      ],
      [
        "Ğ",
        "ę"
      ],
      [
        ")",
        "!"
      ],
      [
        "(",
        "ğ"
      ],
      [
        "Ā",
        "Ā"
      ],
      [
        "Ġ",
        "ĕ"
      ],
      [
        "ě",
        "$"
      ],
      [
        "Ğ",
        "Ę"
      ],
      [
        "\"Ā",
        "!"
      ],
      [
        "%",
        "Ğ"
      ],
      [
        "ĠĞ",
        "ğğ"
      ],
      [
        "Ğ",
        "ė"
      ],
      [
        "Ġ!",
        "Ğğ"
      ],
      [
        "ĝ",
        "#"
      ],
      [
        "Ġĝ",
        "\""
      ],
      [
        "ę",
        "\""
      ],
      [
        "Ĝ",
        "$"
      ],
      [
        "ě",
        "@"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "Ġ#",
        "\""
      ],
      [
        "%",
        "\""
      ],
      [
        "Ġ",
        "Ĕ"
      ],
      [
        "(",
        "!"
      ],
      [
        "Ġğ",
        "$"
      ],
      [
        "Ġğ",
        "Ĝ"
      ],
      [
        "Ġ!",
        "$"
      ],
      [
        "Ě",
        "Ĝ"
      ],
      [
        "ĝ",
        "Ĝ"
      ],
      [
        "Ġğ",
        "Ğğ"
      ],
      [
        "Ġğğ",
        "Ğ"
      ],
      [
        "Ġ#",
        "Ğ"
      ],
      [
        "Ā",
        "'"
      ],
      [
        "ė",
        "Ğ"
      ],
      [
        "@",
        "&"
      ],
      [
        "Ě",
        "#"
      ],
      [
        "Ġğ",
        "\"ğ"
      ],
      [
        "$",
        "Ĝ"
      ],
      [
        "Ġ",
        "ď"
      ],
      [
        "Ġ\"",
        "#"
      ],
      [
        "Ē",
        "ğ"
      ],
      [
        "Ė",
        "ĝ"
      ],
      [
        "Ġğ",
        "Ğ!"
      ],
      [
        "Ġĝ",
        "Ğ"
      ],
      [
        "Ġ!",
        "Ĝ"
      ],
      [
        "ĠĞ",
        "!ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠ"
      ],
      [
        "ę",
        "Ğ"
      ],
      [
        "ĠĞ",
        "#"
      ],
      [
        "Ě",
        "$"
      ],
      [
        "Ġğ",
        "\"!"
      ],
      [
        "@",
        "@"
      ],
      [
        "Ġ!",
        "\"ğ"
      ],
      [
        "ě",
        "ě"
      ],
      [
        "Ğ",
        "Ė"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "ĕ",
        "ĝ"
      ],
      [
        "Ġ",
        "+"
      ],
      [
        "Ğ",
        "&"
      ],
      [
        "Ğĝ",
        "\"Ā"
      ],
      [
        "Ě",
        "@"
      ],
      [
        "ĠĞ",
        "!!"
      ],
      [
        "%",
        "@"
      ],
      [
        "'",
        "ĝ"
      ],
      [
        "Ā",
        "("
      ],
      [
        "Ġ!ğ",
        "\""
      ],
      [
        "Ĕ",
        "ĝ"
      ],
      [
        "Ġ",
        "ē"
      ],
      [
        "Ġ\"",
        "ğ!"
      ],
      [
        "\"",
        "Ĝ"
      ],
      [
        ")",
        "Ğ"
      ],
      [
        "Ġ\"",
        "ĝ"
      ],
      [
        "#",
        "$"
      ],
      [
        "Ġ!",
        "Ğ!"
      ],
      [
        "!",
        "@"
      ],
      [
        "Ā",
        "Ĝ"
      ],
      [
        "Ė",
        "ğ"
      ],
      [
        "Ġ%",
        "!"
      ],
      [
        "!",
        "ĝ"
      ],
      [
        "Ğ",
        "ĕ"
      ],
      [
        "\"Ā",
        "ğ"
      ],
      [
        "'",
        "Ğ"
      ],
      [
        "Ę",
        "@"
      ],
      [
        "#",
        "Ĝ"
      ],
      [
        "ė",
        "\""
      ],
      [
        "%",
        "ě"
      ],
      [
        "&",
        "@"
      ],
      [
        "ē",
        "ĝ"
      ],
      [
        "Ġğ!",
        "Ğ"
      ],
      [
        "&",
        "\""
      ],
      [
        "Ġ\"",
        "ğğ"
      ],
      [
        "Ġě",
        "!"
      ],
      [
        "\"@",
        "\""
      ],
      [
        "$",
        "Ā"
      ],
      [
        "Ġ!!",
        "Ğ"
      ],
      [
        "Ė",
        "!"
      ],
      [
        "Ġ!",
        "\"!"
      ],
      [
        "Ĝ",
        "ě"
      ],
      [
        "&",
        "#"
      ],
      [
        "Ě",
        "Ě"
      ],
      [
        "ĠĞ",
        "ğ!"
      ],
      [
        "Ġğğ",
        "\""
      ],
      [
        "Ġğğ",
        "ğ!"
      ],
      [
        "ę",
        "@"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "(",
        "ĝ"
      ],
      [
        "Ġě",
        "ğ"
      ],
      [
        "Ę",
        "\""
      ],
      [
        "%",
        "#"
      ],
      [
        "%",
        "$"
      ],
      [
        "Ġ!!",
        "\""
      ],
      [
        "Ġ%",
        "ğ"
      ],
      [
        "Ğ",
        "@"
      ],
      [
        "Ġğ!",
        "\""
      ],
      [
        "%",
        "Ā"
      ],
      [
        "'",
        "@"
      ],
      [
        "ę",
        "Ĝ"
      ],
      [
        "Ġ!!",
        "!ğ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠ"
      ],
      [
        "Ę",
        "Ğ"
      ],
      [
        ")",
        "ĝ"
      ],
      [
        "Ē",
        "ĝ"
      ],
      [
        "ę",
        "#"
      ],
      [
        "Ġ",
        "ą"
      ],
      [
        "Ġ\"",
        "!ğ"
      ],
      [
        "Ġ&",
        "!"
      ],
      [
        "ĠĜ",
        "\""
      ],
      [
        "ĕ",
        "ğ"
      ],
      [
        "Ė",
        "@"
      ],
      [
        "(",
        "Ğ"
      ],
      [
        "ě",
        "%"
      ],
      [
        "&",
        "Ĝ"
      ],
      [
        "ė",
        "#"
      ],
      [
        "ė",
        "@"
      ],
      [
        "Ā",
        "@"
      ],
      [
        "ē",
        "ğ"
      ],
      [
        "Ę",
        "#"
      ],
      [
        "Ě",
        "ě"
      ],
      [
        "'",
        "\""
      ],
      [
        "Ė",
        "Ğ"
      ],
      [
        "ĠĚ",
        "!"
      ],
      [
        "$",
        "ě"
      ],
      [
        "ĕ",
        "Ğ"
      ],
      [
        "ę",
        "ě"
      ],
      [
        "Ġ!ğ",
        "Ğ"
      ],
      [
        "Ğğ",
        "!"
      ],
      [
        "$",
        "#"
      ],
      [
        "Ġ",
        ","
      ],
      [
        "Ē",
        "!"
      ],
      [
        "Ē",
        "Ğ"
      ],
      [
        "%",
        "Ĝ"
      ],
      [
        ".",
        "ğ"
      ],
      [
        "Ě",
        "Ā"
      ],
      [
        "ĝ",
        "@"
      ],
      [
        "ě",
        "Ā"
      ],
      [
        "\"",
        "Ě"
      ],
      [
        "ė",
        "Ĝ"
      ],
      [
        "ę",
        "$"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ę",
        "Ĝ"
      ],
      [
        "Đ",
        "ĝ"
      ],
      [
        "ĠĚ",
        "ğ"
      ],
      [
        "Ġė",
        "!"
      ],
      [
        "Ĕ",
        "@"
      ],
      [
        "ĝ",
        "$"
      ],
      [
        "ę",
        "Ā"
      ],
      [
        "ě",
        "&"
      ],
      [
        "Ġ$",
        "\""
      ],
      [
        "Ě",
        "%"
      ],
      [
        "Ĝ",
        "&"
      ],
      [
        "Ġ#",
        "#"
      ],
      [
        "Ġ&",
        "ğ"
      ],
      [
        "ĕ",
        "!"
      ],
      [
        "Ġė",
        "ğ"
      ],
      [
        "(",
        "@"
      ],
      [
        "đ",
        "ĝ"
      ],
      [
        "Ĕ",
        "Ğ"
      ],
      [
        "Ġĝ",
        "ĝ"
      ],
      [
        "\"@",
        "Ğ"
      ],
      [
        "\"Ā",
        "\""
      ],
      [
        "'",
        "Ā"
      ],
      [
        "ē",
        "Ğ"
      ],
      [
        "Ĕ",
        "ğ"
      ],
      [
        "ę",
        "%"
      ],
      [
        "ď",
        "ĝ"
      ],
      [
        "Ę",
        "$"
      ],
      [
        "!!",
        "\""
      ],
      [
        "Ā",
        "ě"
      ],
      [
        "ę",
        "&"
      ],
      [
        "Ġ#",
        "ĝ"
      ],
      [
        "Ě",
        "'"
      ],
      [
        "Ġğ!",
        "ğğ"
      ],
      [
        "ē",
        "!"
      ],
      [
        "Ę",
        "&"
      ],
      [
        "Ĝ",
        "%"
      ],
      [
        "ĠĞ",
        "$"
      ],
      [
        "Ĕ",
        "!"
      ],
      [
        "Ę",
        "Ā"
      ],
      [
        "Ġ)",
        "ğ"
      ],
      [
        ".",
        "!"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "Ġĝ",
        "#"
      ],
      [
        "#",
        "Ě"
      ],
      [
        ")",
        "Ĝ"
      ],
      [
        "ĕ",
        "@"
      ],
      [
        "ė",
        "Ā"
      ],
      [
        "Ě",
        "&"
      ],
      [
        "\"",
        "$"
      ],
      [
        "'",
        "$"
      ],
      [
        "ğ",
        "@"
      ],
      [
        "Ġ!ğ",
        "!ğ"
      ],
      [
        "Ğĝ",
        "!"
      ],
      [
        "ğ",
        "Ğ"
      ],
      [
        "&",
        "ě"
      ],
      [
        ")",
        "@"
      ],
      [
        "(",
        "\""
      ],
      [
        "*",
        "!"
      ],
      [
        "Ę",
        "ě"
      ],
      [
        "ĠĞ",
        "Ĝ"
      ],
      [
        "*",
        "ĝ"
      ],
      [
        "Ď",
        "ĝ"
      ],
      [
        "ē",
        "@"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ!",
        "&"
      ],
      [
        "Ġğ!",
        "!!"
      ],
      [
        "$",
        "$"
      ],
      [
        "*",
        "@"
      ],
      [
        "ĕ",
        "Ĝ"
      ],
      [
        "Ġ!",
        "%"
      ],
      [
        "Ġ!",
        "ě"
      ],
      [
        ")",
        "\""
      ],
      [
        "Ė",
        "Ā"
      ],
      [
        "Ę",
        "%"
      ],
      [
        "Ġğ",
        "ě"
      ],
      [
        "Ġğ!",
        "ğ!"
      ],
      [
        "Ġ!ğ",
        "ğğ"
      ],
      [
        "$",
        "%"
      ],
      [
        "ě",
        "'"
      ],
      [
        "ė",
        "$"
      ],
      [
        "!ğ",
        "\""
      ],
      [
        "Ė",
        "\""
      ],
      [
        "Ġ",
        "đ"
      ],
      [
        "ĠĜ",
        "ĝ"
      ],
      [
        "ĠĜ",
        "Ğ"
      ],
      [
        "Ē",
        "@"
      ],
      [
        "\"@",
        "ĝ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠ"
      ],
      [
        "#",
        "ě"
      ],
      [
        "&",
        "Ě"
      ],
      [
        "+",
        "Ğ"
      ],
      [
        "Ġ!",
        "Ě"
      ],
      [
        "&",
        "Ā"
      ],
      [
        "Ġğ",
        "%"
      ],
      [
        "*",
        "ğ"
      ],
      [
        "ĝ",
        "%"
      ],
      [
        "Ğ",
        "Ĕ"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "Ė",
        "#"
      ],
      [
        "Ġ!!",
        "ğğ"
      ],
      [
        "Ġ!ğ",
        "!!"
      ],
      [
        "+",
        "@"
      ],
      [
        "ė",
        "&"
      ],
      [
        "ė",
        "ě"
      ],
      [
        "Ě",
        "ę"
      ],
      [
        "Ġ$",
        "Ğ"
      ],
      [
        "-",
        "ĝ"
      ],
      [
        "đ",
        "@"
      ],
      [
        "Ě",
        "Ę"
      ],
      [
        "Ġğ!",
        "!ğ"
      ],
      [
        "Ď",
        "Ğ"
      ],
      [
        "ę",
        "'"
      ],
      [
        "Ĝ",
        "Ā"
      ],
      [
        "ď",
        "@"
      ],
      [
        "Ę",
        "'"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġę",
        "ğ"
      ],
      [
        "#",
        "%"
      ],
      [
        "+",
        "ğ"
      ],
      [
        "?",
        "Ğ"
      ],
      [
        "Ĕ",
        "Ā"
      ],
      [
        "Ġ\"",
        "\"!"
      ],
      [
        "!",
        "Ğ"
      ],
      [
        "\"",
        "ě"
      ],
      [
        "(",
        "Ā"
      ],
      [
        "*",
        "Ğ"
      ],
      [
        "ė",
        "%"
      ],
      [
        "Ĝ",
        "'"
      ],
      [
        "Ĝ",
        "Ě"
      ],
      [
        "ĝ",
        "&"
      ],
      [
        "*",
        "Ā"
      ],
      [
        ",",
        "@"
      ],
      [
        "ĕ",
        "Ā"
      ],
      [
        "Ġğ",
        "ĞĞ"
      ],
      [
        "$",
        "Ě"
      ],
      [
        "(",
        "#"
      ],
      [
        ",",
        "Ā"
      ],
      [
        "ď",
        "ğ"
      ],
      [
        "Đ",
        "@"
      ],
      [
        "Ġğ",
        "&"
      ],
      [
        "ĠĞ",
        "Ğğ"
      ],
      [
        "Ġğğ",
        "!!"
      ],
      [
        "Ğĝ",
        "\"@"
      ],
      [
        "Ġę",
        "!"
      ],
      [
        "'",
        "#"
      ],
      [
        "Ė",
        "Ĝ"
      ],
      [
        "Đ",
        "Ğ"
      ],
      [
        "Ė",
        "$"
      ],
      [
        "ğğ",
        "\""
      ],
      [
        "ğğ",
        "Ğ"
      ],
      [
        "Ğĝ",
        "ğ"
      ],
      [
        "+",
        "ĝ"
      ],
      [
        "ď",
        "!"
      ],
      [
        "Đ",
        "ğ"
      ],
      [
        "ę",
        "Ě"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠ"
      ],
      [
        "Ġ!!",
        "!!"
      ],
      [
        "Ġğğ",
        "!ğ"
      ],
      [
        "Ġ#",
        "!!"
      ],
      [
        "#",
        "&"
      ],
      [
        "(",
        "ě"
      ],
      [
        "Ĕ",
        "ě"
      ],
      [
        "Ğ",
        "ē"
      ],
      [
        "\"",
        "&"
      ],
      [
        "-",
        "ğ"
      ],
      [
        "ĝ",
        "ě"
      ],
      [
        "Ğ",
        "Ē"
      ],
      [
        "Ġ!!",
        "ğ!"
      ],
      [
        "%",
        "Ě"
      ],
      [
        ")",
        "#"
      ],
      [
        "Ġ\"",
        "Ĝ"
      ],
      [
        "'",
        "Ĝ"
      ],
      [
        "Ĕ",
        "Ĝ"
      ],
      [
        "Ġ",
        "ă"
      ],
      [
        "Ġ\"",
        "$"
      ],
      [
        "Ġ\"",
        "Ğ!"
      ],
      [
        "Ġě",
        "\""
      ],
      [
        "Ğĝ",
        "\""
      ],
      [
        "(",
        "Ě"
      ],
      [
        "?",
        "Ā"
      ],
      [
        "ď",
        "Ğ"
      ],
      [
        "Ġ!",
        "ĞĞ"
      ],
      [
        "Ġ'",
        "ğ"
      ],
      [
        "%",
        "&"
      ],
      [
        "+",
        "Ā"
      ],
      [
        ",",
        "ĝ"
      ],
      [
        "ć",
        "ğ"
      ],
      [
        "Ġ!",
        ")"
      ],
      [
        "Ġ!",
        "#!"
      ],
      [
        "ĠĘ",
        "!"
      ],
      [
        "&",
        "$"
      ],
      [
        "(",
        "$"
      ],
      [
        "-",
        "@"
      ],
      [
        "ĕ",
        "ě"
      ],
      [
        "Ġ",
        "Đ"
      ],
      [
        "Ġ\"",
        "Ğğ"
      ],
      [
        "!!",
        "Ğ"
      ],
      [
        "ĠĞğ",
        "Ğ"
      ],
      [
        "Ġ)",
        "!"
      ],
      [
        "%",
        "ė"
      ],
      [
        "Ā",
        "*"
      ],
      [
        "Ď",
        "@"
      ],
      [
        "Ę",
        ")"
      ],
      [
        "Ġğ",
        "'"
      ],
      [
        "Ġğ",
        "Ě"
      ],
      [
        "Ġğ",
        "#!"
      ],
      [
        "Ġ%",
        "\""
      ],
      [
        "ą",
        "!"
      ],
      [
        "ć",
        "ĝ"
      ],
      [
        "đ",
        "Ğ"
      ],
      [
        "ē",
        "\""
      ],
      [
        "Ĝ",
        "ę"
      ],
      [
        "Ġ!",
        "ė"
      ],
      [
        "ĠĞ",
        "\"ğ"
      ],
      [
        "Ġĝ",
        "ğğ"
      ],
      [
        "Ġ'",
        "!"
      ],
      [
        ")",
        "ě"
      ],
      [
        "+",
        "!"
      ],
      [
        "Ď",
        "ğ"
      ],
      [
        "Ē",
        "Ā"
      ],
      [
        "ē",
        "Ā"
      ],
      [
        "ĕ",
        "#"
      ],
      [
        "Ė",
        "&"
      ],
      [
        "Ę",
        "("
      ],
      [
        "Ġ!!",
        "ĝ"
      ],
      [
        "\"@",
        "#"
      ],
      [
        "\"Ā",
        "#"
      ],
      [
        "ĠĒ",
        "ğ"
      ],
      [
        "'",
        "&"
      ],
      [
        "ĝ",
        "Ā"
      ],
      [
        "\"!",
        "\""
      ],
      [
        "Ġ!Ğ",
        "\""
      ],
      [
        "!",
        "Ā"
      ],
      [
        ")",
        "Ā"
      ],
      [
        "ā",
        "ğ"
      ],
      [
        "ē",
        "Ĝ"
      ],
      [
        "Ė",
        "ě"
      ],
      [
        "ė",
        "'"
      ],
      [
        "Ġ!",
        "'"
      ],
      [
        "\"",
        "ğğ"
      ],
      [
        ",",
        "Ğ"
      ],
      [
        ".",
        "Ğ"
      ],
      [
        "ā",
        "Ğ"
      ],
      [
        "Ė",
        "%"
      ],
      [
        "Ę",
        "Ě"
      ],
      [
        "Ġ\"",
        "\"ğ"
      ],
      [
        "Ġ!ğ",
        "#"
      ],
      [
        ")",
        "&"
      ],
      [
        "đ",
        "ğ"
      ],
      [
        "ę",
        "Ę"
      ],
      [
        "Ě",
        "ė"
      ],
      [
        "Ġğğ",
        "ğğ"
      ],
      [
        "Ğğ",
        "\""
      ],
      [
        "%",
        "%"
      ],
      [
        "/",
        "@"
      ],
      [
        "ă",
        "ğ"
      ],
      [
        "Ĕ",
        "\""
      ],
      [
        "ę",
        "ę"
      ],
      [
        "Ġğ",
        "#ğ"
      ],
      [
        "Ġ!ğ",
        "ğ!"
      ],
      [
        "Ġě",
        "Ğ"
      ],
      [
        "Ġ\"!",
        "\""
      ],
      [
        "Ġ!\"",
        "\""
      ],
      [
        "$",
        "&"
      ],
      [
        "%",
        "ę"
      ],
      [
        "'",
        "Ě"
      ],
      [
        "(",
        "Ĝ"
      ],
      [
        ")",
        "$"
      ],
      [
        ",",
        "!"
      ],
      [
        "Ĝ",
        "?"
      ],
      [
        "Ğ",
        "ğğ"
      ],
      [
        "Ġğ",
        "ę"
      ],
      [
        "Ġ#",
        "Ĝ"
      ],
      [
        "-",
        "Ğ"
      ],
      [
        "ĕ",
        "\""
      ],
      [
        "Ġğ",
        "ĝğ"
      ],
      [
        "Ġĝ",
        "$"
      ],
      [
        "Ġğ!",
        "ĝ"
      ],
      [
        ",",
        "ğ"
      ],
      [
        "-",
        "!"
      ],
      [
        "-",
        "Ā"
      ],
      [
        ".",
        "ĝ"
      ],
      [
        "ć",
        "Ğ"
      ],
      [
        "Ĕ",
        "#"
      ],
      [
        "ė",
        "Ě"
      ],
      [
        "ě",
        "Ě"
      ],
      [
        "Ġğ",
        "ĝ!"
      ],
      [
