{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      " ": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "­": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "Ā": 256,
      "ā": 257,
      "Ă": 258,
      "ă": 259,
      "Ą": 260,
      "ą": 261,
      "Ć": 262,
      "ć": 263,
      "Ĉ": 264,
      "ĉ": 265,
      "Ċ": 266,
      "ċ": 267,
      "Č": 268,
      "č": 269,
      "Ď": 270,
      "ď": 271,
      "Đ": 272,
      "đ": 273,
      "Ē": 274,
      "ē": 275,
      "Ĕ": 276,
      "ĕ": 277,
      "Ė": 278,
      "ė": 279,
      "Ę": 280,
      "ę": 281,
      "Ě": 282,
      "ě": 283,
      "Ĝ": 284,
      "ĝ": 285,
      "Ğ": 286,
      "ğ": 287,
      "Ġ": 288,
      "ġ": 289,
      "Ģ": 290,
      "ģ": 291,
      "Ĥ": 292,
      "ĥ": 293,
      "Ħ": 294,
      "ħ": 295,
      "Ĩ": 296,
      "ĩ": 297,
      "Ī": 298,
      "ī": 299,
      "Ĭ": 300,
      "ĭ": 301,
      "Į": 302,
      "į": 303,
      "İ": 304,
      "ı": 305,
      "Ĳ": 306,
      "ĳ": 307,
      "Ĵ": 308,
      "ĵ": 309,
      "Ķ": 310,
      "ķ": 311,
      "ĸ": 312,
      "Ĺ": 313,
      "ĺ": 314,
      "Ļ": 315,
      "ļ": 316,
      "Ľ": 317,
      "ľ": 318,
      "Ŀ": 319,
      "ŀ": 320,
      "Ł": 321,
      "ł": 322,
      "Ń": 323,
      "ń": 324,
      "Ņ": 325,
      "ņ": 326,
      "Ň": 327,
      "ň": 328,
      "ŉ": 329,
      "Ŋ": 330,
      "ŋ": 331,
      "Ō": 332,
      "ō": 333,
      "Ŏ": 334,
      "ŏ": 335,
      "Ő": 336,
      "ő": 337,
      "Œ": 338,
      "œ": 339,
      "Ŕ": 340,
      "ŕ": 341,
      "Ŗ": 342,
      "ŗ": 343,
      "Ř": 344,
      "ř": 345,
      "Ś": 346,
      "ś": 347,
      "Ŝ": 348,
      "ŝ": 349,
      "Ş": 350,
      "ş": 351,
      "Š": 352,
      "š": 353,
      "Ţ": 354,
      "ţ": 355,
      "Ť": 356,
      "ť": 357,
      "Ŧ": 358,
      "ŧ": 359,
      "Ũ": 360,
      "ũ": 361,
      "Ū": 362,
      "ū": 363,
      "Ŭ": 364,
      "ŭ": 365,
      "Ů": 366,
      "ů": 367,
      "Ű": 368,
      "ű": 369,
      "Ų": 370,
      "ų": 371,
      "Ŵ": 372,
      "ŵ": 373,
      "Ŷ": 374,
      "ŷ": 375,
      "Ÿ": 376,
      "Ź": 377,
      "ź": 378,
      "Ż": 379,
      "ż": 380,
      "Ž": 381,
      "ž": 382,
      "ſ": 383,
      "ƀ": 384,
      "Ɓ": 385,
      "Ƃ": 386,
      "ƃ": 387,
      "Ƅ": 388,
      "ƅ": 389,
      "Ɔ": 390,
      "Ƈ": 391,
      "ƈ": 392,
      "Ɖ": 393,
      "Ɗ": 394,
      "Ƌ": 395,
      "ƌ": 396,
      "ƍ": 397,
      "Ǝ": 398,
      "Ə": 399,
      "Ɛ": 400,
      "Ƒ": 401,
      "ƒ": 402,
      "Ɠ": 403,
      "Ɣ": 404,
      "ƕ": 405,
      "Ɩ": 406,
      "Ɨ": 407,
      "Ƙ": 408,
      "ƙ": 409,
      "ƚ": 410,
      "ƛ": 411,
      "Ɯ": 412,
      "Ɲ": 413,
      "ƞ": 414,
      "Ɵ": 415,
      "Ơ": 416,
      "ơ": 417,
      "Ƣ": 418,
      "ƣ": 419,
      "Ƥ": 420,
      "ƥ": 421,
      "Ʀ": 422,
      "Ƨ": 423,
      "ƨ": 424,
      "Ʃ": 425,
      "ƪ": 426,
      "ƫ": 427,
      "Ƭ": 428,
      "ƭ": 429,
      "Ʈ": 430,
      "Ư": 431,
      "ư": 432,
      "Ʊ": 433,
      "Ʋ": 434,
      "Ƴ": 435,
      "ƴ": 436,
      "Ƶ": 437,
      "ƶ": 438,
      "Ʒ": 439,
      "Ƹ": 440,
      "ƹ": 441,
      "ƺ": 442,
      "ƻ": 443,
      "Ƽ": 444,
      "ƽ": 445,
      "Ãĭ": 446,
      "ÃĭÃĭ": 447,
      "ÃĭÃĭÃĭÃĭ": 448,
      "ÃĭÃ": 449,
      "ÃĮ": 450,
      "ÃĬ": 451,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 452,
      "ÃĭÃĮ": 453,
      "ÃĭÃĬ": 454,
      "Ãį": 455,
      "Ãī": 456,
      "ÃĭÃĭÃĭÃĭÃĭÃĭ": 457,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 458,
      "ÃĪ": 459,
      "Ãİ": 460,
      "ÃĭÃĭÃĬ": 461,
      "ÃĭÃĭÃĮ": 462,
      "Ãĩ": 463,
      "Ãı": 464,
      "ÂŃ": 465,
      "ÃĭÃī": 466,
      "ÃĨ": 467,
      "Ã¬": 468,
      "ÃĭÃį": 469,
      "ÃĲ": 470,
      "ÃĭÃĭÃĭÃĮ": 471,
      "ÃĭÃĭÃĭÃĬ": 472,
      "Ãħ": 473,
      "Ãĳ": 474,
      "ÃĮÃĮ": 475,
      "ÃĦ": 476,
      "ÃĬÃĬ": 477,
      "ÃĴ": 478,
      "ÃĭÃĪ": 479,
      "Ãĥ": 480,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 481,
      "ÃĭÃĭÃĭÃĭÃĭÃĬ": 482,
      "ÃĬÃĮ": 483,
      "ÃĤ": 484,
      "ÃĭÃĭÃĭÃĭÃĭÃĮ": 485,
      "ÃĭÃĭÃĭÃĭÃĮ": 486,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 487,
      "Ãĵ": 488,
      "ÃĭÃİ": 489,
      "ÃĶ": 490,
      "ÃĭÃĭÃĭÃĭÃĬ": 491,
      "Ãģ": 492,
      "ÃĢ": 493,
      "Ãķ": 494,
      "Â¿": 495,
      "Â½": 496,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 497,
      "ÃĮÃĬ": 498,
      "ÃĭÃĩ": 499,
      "ÃĭÃĭÃį": 500,
      "Â¾": 501,
      "ÃĭÃĭÃī": 502,
      "Ãĸ": 503,
      "ÃĭÃı": 504,
      "ÃĻ": 505,
      "ÃĹ": 506,
      "ÃĭÃĭÃĭ": 507,
      "Âº": 508,
      "ÃĮÃĭÃĬ": 509,
      "ÃĬÃĭÃĮ": 510,
      "ÃĬÃĭÃĬ": 511,
      "Â¼": 512,
      "ÃĮÃĭÃĮ": 513,
      "Â»": 514,
      "Ãĺ": 515,
      "ÃĭÃĨ": 516,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 517,
      "ÃįÃĮ": 518,
      "ÃĭÃĲ": 519,
      "Ãļ": 520,
      "Â¹": 521,
      "ÃīÃĬ": 522,
      "Ãľ": 523,
      "ÃįÃ¬": 524,
      "Â¸": 525,
      "ÃĽ": 526,
      "Â·": 527,
      "ÃīÃĮ": 528,
      "ÃįÃĬ": 529,
      "Â´": 530,
      "ÃĭÃĬÃĬ": 531,
      "Â¶": 532,
      "ÃĭÃĮÃĮ": 533,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 534,
      "Â³": 535,
      "Âµ": 536,
      "ÃĭÃĮÃĬ": 537,
      "ÃĿ": 538,
      "ÃĭÃħ": 539,
      "ÃĭÃĬÃĮ": 540,
      "ÃĭÃĭÃĪ": 541,
      "ÃĭÃĳ": 542,
      "ÃĭÃĭÃİ": 543,
      "ÃĭÃĭÃĮÃĮ": 544,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 545,
      "Â°": 546,
      "Ãł": 547,
      "ÃĭÃĭÃĬÃĬ": 548,
      "Ãŀ": 549,
      "ÃĭÃĭÃĭÃĭÃĭ": 550,
      "Ã¦": 551,
      "ÃĭÃĭÃĬÃĮ": 552,
      "Ã¢": 553,
      "ÃįÃį": 554,
      "ÃĭÃĭÃĮÃĬ": 555,
      "Â²": 556,
      "ÃĭÃĭÃĭÃī": 557,
      "ÃĭÃĭÃĭÃį": 558,
      "ÃŁ": 559,
      "ÃīÃī": 560,
      "Â±": 561,
      "ÃĪÃĮ": 562,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 563,
      "Â®": 564,
      "ÃĭÃĮÃĭÃĮ": 565,
      "ÃĪÃĬ": 566,
      "ÃİÃĮ": 567,
      "ÃĭÃĬÃĭÃĬ": 568,
      "Ã¡": 569,
      "ÃĭÃĦ": 570,
      "ÃįÃī": 571,
      "Â¯": 572,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 573,
      "ÃĬÃī": 574,
      "ÃĭÃĴ": 575,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 576,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 577,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 578,
      "ÃİÃĬ": 579,
      "Ã£": 580,
      "ÃĭÃĬÃĭÃĮ": 581,
      "ÃĮÃį": 582,
      "ÃīÃį": 583,
      "ÃĭÃīÃĬ": 584,
      "ÃĪÃį": 585,
      "ÃĭÃĭÃı": 586,
      "ÃĭÃĭÃĩ": 587,
      "Ã¤": 588,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 589,
      "Â«": 590,
      "ÃĭÃĭÃĭÃĭÃĮÃĮ": 591,
      "ÃĭÃĥ": 592,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 593,
      "Â¬": 594,
      "ÃĭÃĤ": 595,
      "ÃĭÃĭÃĭÃĭÃĬÃĬ": 596,
      "ÃĭÃįÃĮ": 597,
      "ÃĭÃĭÃĮÃĭÃĭÃĭÃĮ": 598,
      "Ã¨": 599,
      "Ã¥": 600,
      "ÃĭÃĮÃĭÃĬ": 601,
      "Âª": 602,
      "ÃĭÃĭÃĭÃĭÃĭÃĬÃĬ": 603,
      "ÃĬÃį": 604,
      "ÃĭÃĭÃĭÃĭÃĭÃĮÃĮ": 605,
      "Ã§": 606,
      "ÃĭÃĭÃĬÃĭÃĭÃĭÃĬ": 607,
      "Â©": 608,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 609,
      "ÃĭÃĭÃĬÃĭÃĬ": 610,
      "ÃĪÃī": 611,
      "ÃĭÃīÃĮ": 612,
      "ÃĭÃĶ": 613,
      "ÃİÃį": 614,
      "ÃĭÃĭÃĮÃĭÃĬ": 615,
      "ÃĭÃĭÃĮÃĭÃĮ": 616,
      "ÃĭÃĭÃĭÃĮÃĮ": 617,
      "ÃİÃī": 618,
      "Â¨": 619,
      "Â§": 620,
      "ÃĭÃĭÃĬÃĭÃĮ": 621,
      "Ã©": 622,
      "ÃĭÃĭÃĭÃĭÃĭÃĬÃĮ": 623,
      "ÃĭÃĭÃĭÃĭÃĬÃĮ": 624,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĩ": 625,
      "Â¦": 626,
      "ÃĭÃįÃĬ": 627,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃı": 628,
      "ÃĩÃĬ": 629,
      "ÃĮÃī": 630,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 631,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃİ": 632,
      "ÃĭÃĵ": 633,
      "ÃįÃĭÃĬ": 634,
      "ÃĭÃĭÃĭÃĭÃĭÃĮÃĬ": 635,
      "Ãª": 636,
      "ÃıÃĬ": 637,
      "Â¤": 638,
      "Ã«": 639,
      "ÃĭÃĭÃĭÃĬÃĬ": 640,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĪ": 641,
      "Â¥": 642,
      "ÃīÃĭÃĮ": 643,
      "ÃįÃĭÃĮ": 644,
      "ÃĭÃĭÃĭÃĭÃĮÃĭÃĬ": 645,
      "ÃĩÃĮ": 646,
      "ÃıÃĮ": 647,
      "Â¢": 648,
      "ÃĭÃĭÃĭÃĬÃĮ": 649,
      "Â£": 650,
      "ÃīÃĪ": 651,
      "ÃīÃĭÃĬ": 652,
      "ÃŃ": 653,
      "ÃĭÃĭÃĭÃĮÃĭÃĬ": 654,
      "ÃĭÃĭÃĭÃĭÃĬÃĭÃĮ": 655,
      "Ã®": 656,
      "ÃįÃİ": 657,
      "Âł": 658,
      "ÃĪÃĪ": 659,
      "ÃĭÃĭÃĬÃĭÃĭÃĭÃĮ": 660,
      "Â¡": 661,
      "ÃĭÃĭÃĨ": 662,
      "Ã¯": 663,
      "ÃĭÃĭÃĭÃĭÃĮÃĭÃĮ": 664,
      "ÃĭÃĭÃĲ": 665,
      "ÃīÃİ": 666,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 667,
      "ÃįÃĪ": 668,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 669,
      "ÃĭÃĭÃĮÃĭÃĭÃĭÃĬ": 670,
      "ÃĭÃĭÃĭÃĮÃĬ": 671,
      "Ã±": 672,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 673,
      "ÄĨ": 674,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃī": 675,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 676,
      "ÃĭÃĭÃĭÃĪ": 677,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 678,
      "Äĩ": 679,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 680,
      "Ã°": 681,
      "ÃĬÃĪ": 682,
      "ÃĭÃĭÃĮÃĭÃĭÃĬ": 683,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 684,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 685,
      "ÃĭÃģ": 686,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 687,
      "ÃĨÃĮ": 688,
      "ÂŁ": 689,
      "Ã²": 690,
      "ÃıÃį": 691,
      "ÄĪ": 692,
      "ÃĪÃİ": 693,
      "ÃĭÃĭÃĭÃĬÃĭÃĮ": 694,
      "ÃĭÃĭÃĭÃĭÃĬÃĭÃĬ": 695,
      "ÃĭÃĭÃĭÃİ": 696,
      "ÃĲÃĮ": 697,
      "ÃĩÃī": 698,
      "Âŀ": 699,
      "ÃĨÃĬ": 700,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 701,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 702,
      "ÃİÃİ": 703,
      "ÂĿ": 704,
      "Ã´": 705,
      "ÃĩÃį": 706,
      "Ã³": 707,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 708,
      "ÃĭÃĭÃĮÃĮÃĮ": 709,
      "Ã·": 710,
      "ÄĦ": 711,
      "Ã¹": 712,
      "Âľ": 713,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮÃĮ": 714,
      "ÃĬÃĭÃĭÃĬ": 715,
      "Ã¶": 716,
      "Ã¸": 717,
      "ÂĽ": 718,
      "Ãµ": 719,
      "ÃĭÃĭÃĮÃĭÃĭÃĮ": 720,
      "Ãº": 721,
      "Ã»": 722,
      "ÃĭÃĪÃĮ": 723,
      "Äħ": 724,
      "Äģ": 725,
      "ÃĲÃĬ": 726,
      "ÃĭÃĭÃĭÃĮÃĭÃĮ": 727,
      "ÃĬÃĬÃĮ": 728,
      "ÃĭÃķ": 729,
      "ÃĭÃĭÃĭÃĭÃĮÃĬ": 730,
      "ÃĭÃİÃĮ": 731,
      "ÃİÃĪ": 732,
      "ÃĭÃĪÃĬ": 733,
      "ÃĭÃĭÃĭÃĭÃį": 734,
      "ÃĭÃĢ": 735,
      "Äī": 736,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 737,
      "ÃĭÃīÃī": 738,
      "ÃĭÃįÃį": 739,
      "ÃħÃĮ": 740,
      "ÃĩÃĪ": 741,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬÃĬ": 742,
      "ÃĳÃĮ": 743,
      "ÄĢ": 744,
      "Âļ": 745,
      "ÄĤ": 746,
      "Ã¼": 747,
      "Ã¾": 748,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃį": 749,
      "ÃĭÃīÃį": 750,
      "Âı": 751,
      "ÃıÃī": 752,
      "ÃĮÃĮÃĮ": 753,
      "ÃĭÃĭÃĭÃĭÃī": 754,
      "ÃĭÃįÃĭÃĮ": 755,
      "Äĥ": 756,
      "ÃĭÃīÃĭÃĬ": 757,
      "Ã½": 758,
      "Ã¿": 759,
      "ÃİÃĭÃĬ": 760,
      "ÃĬÃĮÃĬ": 761,
      "ÃĪÃĭÃĮ": 762,
      "ÃĭÃĭÃĬÃĭÃĭÃĬ": 763,
      "ÃĭÃĭÃĭÃĬÃĭÃĬ": 764,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 765,
      "ÃİÃĭÃĮ": 766,
      "ÂĻ": 767,
      "ÃĬÃĬÃĬ": 768,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 769,
      "ÃĭÃĭÃįÃĮ": 770,
      "ÃħÃĬ": 771,
      "ÃĭÃĭÃĭÃĬÃĭÃĭÃĮ": 772,
      "ÂĹ": 773,
      "ÃĭÃĭÃĬÃĭÃĭÃĮ": 774,
      "Ã¬ÃĮ": 775,
      "ÃĲÃį": 776,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 777,
      "ÄĬ": 778,
      "ÃıÃĪ": 779,
      "ÃıÃİ": 780,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 781,
      "ÃĭÃĪÃį": 782,
      "ÃĭÃĭÃĳ": 783,
      "ÃĭÃīÃĭÃĮ": 784,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬÃĭÃĭ": 785,
      "ÃĭÃįÃī": 786,
      "Ã¬ÃĬ": 787,
      "ÃĮÃĮÃĬ": 788,
      "ÃĨÃī": 789,
      "ÃĭÃĭÃĬÃĬÃĬ": 790,
      "ÃĭÃĻ": 791,
      "ÃĭÃİÃĬ": 792,
      "ÃĩÃİ": 793,
      "Ã¬Ãį": 794,
      "Âĺ": 795,
      "ÃĭÃĭÃĭÃĮÃĭÃĭÃĬ": 796,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 797,
      "ÃĭÃĭÃĭÃĭÃĭÃį": 798,
      "ÃĪÃĭÃĬ": 799,
      "ÃĨÃį": 800,
      "ÃĳÃĬ": 801,
      "ÃĮÃĮÃĭÃĬ": 802,
      "ÃĬÃĮÃĭÃĮ": 803,
      "ÃĭÃĸ": 804,
      "ÃĦÃĮ": 805,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 806,
      "ÃĦÃĬ": 807,
      "ÃĭÃĭÃĭÃĭÃĭÃī": 808,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮÃĭÃĭ": 809,
      "Âĸ": 810,
      "ÃĪÃı": 811,
      "ÃĭÃĭÃīÃĮ": 812,
      "Âķ": 813,
      "ÃĭÃ¬": 814,
      "ÃīÃĩ": 815,
      "ÃİÃı": 816,
      "ÃĭÃĭÃīÃĬ": 817,
      "Äĭ": 818,
      "ÄĮ": 819,
      "ÃĬÃĭÃĮÃĮ": 820,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬÃĮ": 821,
      "ÃĭÃĭÃĬÃī": 822,
      "ÃĬÃĬÃĭÃĮ": 823,
      "ÃĭÃĭÃĭÃĮÃĭÃĭÃĮ": 824,
      "ÂĶ": 825,
      "ÃĭÃĭÃĭÃĩ": 826,
      "ÃĳÃį": 827,
      "ÃħÃį": 828,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 829,
      "ÂĴ": 830,
      "ÃĲÃī": 831,
      "ÃĩÃĩ": 832,
      "ÃħÃĦ": 833,
      "ÃħÃī": 834,
      "ÃĭÃĭÃĭÃĬÃĭÃĭÃĬ": 835,
      "ÃĭÃĭÃĭÃı": 836,
      "ÃĭÃĬÃį": 837,
      "ÃİÃ¬": 838,
      "ÃĮÃĮÃĭÃĮ": 839,
      "Âĵ": 840,
      "ÃħÃĪ": 841,
      "ÃĭÂº": 842,
      "ÃĭÃĭÃĮÃī": 843,
      "ÃĦÃī": 844,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 845,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 846,
      "ÃĤÃĮ": 847,
      "ÃĲÃİ": 848,
      "ÃĳÃī": 849,
      "ÃĨÃĪ": 850,
      "ÃĭÃĭÃĮÃį": 851,
      "Ã¬Ãī": 852,
      "Ã¬Ãİ": 853,
      "Äį": 854,
      "ÃĭÃįÃĭÃĬ": 855,
      "ÃĭÃĭÃĮÃĮÃĬ": 856,
      "ÃıÃı": 857,
      "ÃĴÃĮ": 858,
      "ÃĭÃĮÃį": 859,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 860,
      "ÃĪÃĩ": 861,
      "ÃĮÃĭÃĬÃĮ": 862,
      "ÃĮÃĭÃĬÃĬ": 863,
      "ÃĭÃĭÃĬÃį": 864,
      "ÃĬÃĮÃĭÃĬ": 865,
      "Âĳ": 866,
      "ÃĭÃĮÃī": 867,
      "ÃĭÃĭÃįÃĬ": 868,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮÃĭÃĭÃĭÃĭÃĭÃĭÃĬ": 869,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 870,
      "ÃĲÃĪ": 871,
      "ÃĦÃį": 872,
      "ÃĬÃĭÃĬÃĮ": 873,
      "ÃĨÃİ": 874,
      "ÃĴÃĬ": 875,
      "ÃĤÃĬ": 876,
      "ÂĲ": 877,
      "ÃĭÃĭÃħ": 878,
      "Ã¬Ãı": 879,
      "ÃĵÃĮ": 880,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮÃĬ": 881,
      "ÃĮÃĭÃĮÃĮ": 882,
      "ÃĴÃį": 883,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 884,
      "ÃıÃĭÃĬ": 885,
      "ÃĪÃĨ": 886,
      "ÃĬÃĬÃĭÃĬ": 887,
      "ÃĥÃĬ": 888,
      "ÃİÃĩ": 889,
      "ÃĭÃĩÃĮ": 890,
      "ÃĲÃĩ": 891,
      "ÃĲÃı": 892,
      "ÃĥÃĮ": 893,
      "ÃĬÃĭÃĮÃĬ": 894,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮÃĭÃĭÃĭ": 895,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĮ": 896,
      "ÃĬÃĭÃĬÃĭÃĬ": 897,
      "Äİ": 898,
      "Äı": 899,
      "ÃĥÃį": 900,
      "Ã¬Ãĩ": 901,
      "ÃĮÃĮÃī": 902,
      "ÃĶÃĬ": 903,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 904,
      "ÃĨÃĩ": 905,
      "ÃĭÃĪÃī": 906,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬÃĭÃĭÃĭ": 907,
      "ÃĮÃĭÃĮÃĬ": 908,
      "ÃĨÃı": 909,
      "ÃĶÃĮ": 910,
      "ÃĭÃĩÃĬ": 911,
      "ÃĭÃĭÃĮÃĬÃĬ": 912,
      "ÂŃÃĹ": 913,
      "ÃĤÃī": 914,
      "ÃĵÃĬ": 915,
      "ÃĭÃıÃĮ": 916,
      "ÃĭÃıÃĬ": 917,
      "ÃĭÃĺ": 918,
      "Ã¬Ãĳ": 919,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĲ": 920,
      "ÄĶ": 921,
      "ÃĨÃĦ": 922,
      "ÃĤÃį": 923,
      "ÄĴ": 924,
      "ÃĩÃĭÃĬ": 925,
      "ÃĬÃĭÃĬÃĬ": 926,
      "Ã¬ÃĲ": 927,
      "ÃĬÃĮÃį": 928,
      "ÃĭÃĭÃĬÃĮÃĬ": 929,
      "Ã¬ÃĪ": 930,
      "ÃĭÃĭÃĭÃĭÃĭÃĬÃĭÃĭÃĭ": 931,
      "ÄĲ": 932,
      "ÃıÃĭÃĮ": 933,
      "ÃĭÃĭÃĬÃĮÃĮ": 934,
      "Ã¬ÃĴ": 935,
      "ÃĭÃĬÃī": 936,
      "ÃħÃĩ": 937,
      "ÃİÃĭÃī": 938,
      "Ã¬ÃĨ": 939,
      "ÃĳÃĪ": 940,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 941,
      "ÃĶÃį": 942,
      "ÃĭÃİÃį": 943,
      "ÃĭÃĭÃĴ": 944,
      "ÃĭÃĭÃĮÃĭÃī": 945,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 946,
      "Äĵ": 947,
      "Äĳ": 948,
      "ÃĭÃĭÃĬÃĬÃĮ": 949,
      "ÃĭÃįÃĮÃĮ": 950,
      "ÃĩÃĭÃĮ": 951,
      "ÃĨÃĨ": 952,
      "Ã¬ÃĦ": 953,
      "ÃħÃİ": 954,
      "ÃħÃı": 955,
      "ÃĳÃİ": 956,
      "ÃĭÃĭÃĭÃĭÃĭÃĮÃĭÃĭÃĭ": 957,
      "ÃĵÃī": 958,
      "ÃĮÃĭÃĮÃĭÃĮ": 959,
      "ÃģÃĮ": 960,
      "ÃĮÃĬÃĭÃĮ": 961,
      "ÃĶÃī": 962,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 963,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 964,
      "ÃĬÃĬÃį": 965,
      "ÃĳÃı": 966,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 967,
      "ÃĭÃĨÃĮ": 968,
      "Ã¬Ãĥ": 969,
      "ÃĴÃī": 970,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 971,
      "ÃĩÃı": 972,
      "ÃĭÃĭÃįÃĭÃĮ": 973,
      "ÃĪÃĦ": 974,
      "ÃİÃĨ": 975,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 976,
      "ÃīÃı": 977,
      "ÃĭÃĭÃĮÃĬÃĮ": 978,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 979,
      "ÄĿ": 980,
      "ÃĭÃĭÃįÃį": 981,
      "ÃĭÃľ": 982,
      "ÃİÃĭÃĭÃĬ": 983,
      "ÃİÃĲ": 984,
      "ÃĭÃįÃĪ": 985,
      "ÃĮÃĮÃį": 986,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 987,
      "Ã¬Ãĵ": 988,
      "ÃıÃĲ": 989,
      "ÃħÃĨ": 990,
      "ÃĮÃĬÃĭÃĬ": 991,
      "ÃĭÃİÃī": 992,
      "ÃĳÃĩ": 993,
      "ÃĦÃĩ": 994,
      "ÃģÃį": 995,
      "ÃĭÃĭÃĬÃĭÃĭ": 996,
      "ÃĭÃĭÃĬÃĭÃĭÃĬÃĬ": 997,
      "ÃıÃĩ": 998,
      "ÃįÃĩ": 999,
      "ÃĥÃī": 1000,
      "ÃĬÃĭÃĮÃĭÃĮ": 1001,
      "ÃĮÃĪ": 1002,
      "Ã¬ÃĤ": 1003,
      "ÃĭÃĭÃĭÃĭÃĭÃĪ": 1004,
      "ÃĭÃīÃİ": 1005,
      "ÃįÃĨ": 1006,
      "ÃĦÃĪ": 1007,
      "ÃĵÃĪ": 1008,
      "ÃĭÃĭÃĭÃĭÃĬÃĮÃĮ": 1009,
      "ÃĭÃĭÃĮÃĭÃĭÃĮÃĮ": 1010,
      "ÃĨÃħ": 1011,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 1012,
      "ÃīÃĭÃį": 1013,
      "ÃĭÃĭÃĭÃĮÃĭÃĬÃĬ": 1014,
      "ÃĦÃĦ": 1015,
      "ÃĥÃİ": 1016,
      "ÃĵÃį": 1017,
      "ÃķÃĮ": 1018,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 1019,
      "ÃĥÃĪ": 1020,
      "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ": 1021,
      "Âİ": 1022,
      "ÃĳÃĭ": 1023
    },
    "merges": [
      [
        "Ã",
        "ĭ"
      ],
      [
        "Ãĭ",
        "Ãĭ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĭÃĭ"
      ],
      [
        "Ãĭ",
        "Ã"
      ],
      [
        "Ã",
        "Į"
      ],
      [
        "Ã",
        "Ĭ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĭÃ",
        "Į"
      ],
      [
        "ÃĭÃ",
        "Ĭ"
      ],
      [
        "Ã",
        "į"
      ],
      [
        "Ã",
        "ī"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "Ã",
        "Ī"
      ],
      [
        "Ã",
        "İ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĮ"
      ],
      [
        "Ã",
        "ĩ"
      ],
      [
        "Ã",
        "ı"
      ],
      [
        "Â",
        "Ń"
      ],
      [
        "ÃĭÃ",
        "ī"
      ],
      [
        "Ã",
        "Ĩ"
      ],
      [
        "Ã",
        "¬"
      ],
      [
        "ÃĭÃ",
        "į"
      ],
      [
        "Ã",
        "Ĳ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĭÃĬ"
      ],
      [
        "Ã",
        "ħ"
      ],
      [
        "Ã",
        "ĳ"
      ],
      [
        "ÃĮ",
        "ÃĮ"
      ],
      [
        "Ã",
        "Ħ"
      ],
      [
        "ÃĬ",
        "ÃĬ"
      ],
      [
        "Ã",
        "Ĵ"
      ],
      [
        "ÃĭÃ",
        "Ī"
      ],
      [
        "Ã",
        "ĥ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĬ",
        "ÃĮ"
      ],
      [
        "Ã",
        "Ĥ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĬ"
      ],
      [
        "Ã",
        "ĵ"
      ],
      [
        "ÃĭÃ",
        "İ"
      ],
      [
        "Ã",
        "Ķ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĬ"
      ],
      [
        "Ã",
        "ģ"
      ],
      [
        "Ã",
        "Ģ"
      ],
      [
        "Ã",
        "ķ"
      ],
      [
        "Â",
        "¿"
      ],
      [
        "Â",
        "½"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĮ",
        "ÃĬ"
      ],
      [
        "ÃĭÃ",
        "ĩ"
      ],
      [
        "ÃĭÃĭ",
        "Ãį"
      ],
      [
        "Â",
        "¾"
      ],
      [
        "ÃĭÃĭ",
        "Ãī"
      ],
      [
        "Ã",
        "ĸ"
      ],
      [
        "ÃĭÃ",
        "ı"
      ],
      [
        "Ã",
        "Ļ"
      ],
      [
        "Ã",
        "Ĺ"
      ],
      [
        "ÃĭÃĭ",
        "Ãĭ"
      ],
      [
        "Â",
        "º"
      ],
      [
        "ÃĮ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĬ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĬ",
        "ÃĭÃĬ"
      ],
      [
        "Â",
        "¼"
      ],
      [
        "ÃĮ",
        "ÃĭÃĮ"
      ],
      [
        "Â",
        "»"
      ],
      [
        "Ã",
        "ĺ"
      ],
      [
        "ÃĭÃ",
        "Ĩ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "Ãį",
        "ÃĮ"
      ],
      [
        "ÃĭÃ",
        "Ĳ"
      ],
      [
        "Ã",
        "ļ"
      ],
      [
        "Â",
        "¹"
      ],
      [
        "Ãī",
        "ÃĬ"
      ],
      [
        "Ã",
        "ľ"
      ],
      [
        "Ãį",
        "Ã¬"
      ],
      [
        "Â",
        "¸"
      ],
      [
        "Ã",
        "Ľ"
      ],
      [
        "Â",
        "·"
      ],
      [
        "Ãī",
        "ÃĮ"
      ],
      [
        "Ãį",
        "ÃĬ"
      ],
      [
        "Â",
        "´"
      ],
      [
        "ÃĭÃĬ",
        "ÃĬ"
      ],
      [
        "Â",
        "¶"
      ],
      [
        "ÃĭÃĮ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãĭ"
      ],
      [
        "Â",
        "³"
      ],
      [
        "Â",
        "µ"
      ],
      [
        "ÃĭÃĮ",
        "ÃĬ"
      ],
      [
        "Ã",
        "Ŀ"
      ],
      [
        "ÃĭÃ",
        "ħ"
      ],
      [
        "ÃĭÃĬ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĪ"
      ],
      [
        "ÃĭÃ",
        "ĳ"
      ],
      [
        "ÃĭÃĭ",
        "Ãİ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãĭ"
      ],
      [
        "Â",
        "°"
      ],
      [
        "Ã",
        "ł"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĬ"
      ],
      [
        "Ã",
        "ŀ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "Ãĭ"
      ],
      [
        "Ã",
        "¦"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĮ"
      ],
      [
        "Ã",
        "¢"
      ],
      [
        "Ãį",
        "Ãį"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĬ"
      ],
      [
        "Â",
        "²"
      ],
      [
        "ÃĭÃĭ",
        "ÃĭÃī"
      ],
      [
        "ÃĭÃĭ",
        "ÃĭÃį"
      ],
      [
        "Ã",
        "Ł"
      ],
      [
        "Ãī",
        "Ãī"
      ],
      [
        "Â",
        "±"
      ],
      [
        "ÃĪ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭ"
      ],
      [
        "Â",
        "®"
      ],
      [
        "ÃĭÃĮ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĪ",
        "ÃĬ"
      ],
      [
        "Ãİ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĬ",
        "ÃĭÃĬ"
      ],
      [
        "Ã",
        "¡"
      ],
      [
        "ÃĭÃ",
        "Ħ"
      ],
      [
        "Ãį",
        "Ãī"
      ],
      [
        "Â",
        "¯"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĬ",
        "Ãī"
      ],
      [
        "ÃĭÃ",
        "Ĵ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĮ"
      ],
      [
        "Ãİ",
        "ÃĬ"
      ],
      [
        "Ã",
        "£"
      ],
      [
        "ÃĭÃĬ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĮ",
        "Ãį"
      ],
      [
        "Ãī",
        "Ãį"
      ],
      [
        "ÃĭÃī",
        "ÃĬ"
      ],
      [
        "ÃĪ",
        "Ãį"
      ],
      [
        "ÃĭÃĭ",
        "Ãı"
      ],
      [
        "ÃĭÃĭ",
        "Ãĩ"
      ],
      [
        "Ã",
        "¤"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "Â",
        "«"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĮÃĮ"
      ],
      [
        "ÃĭÃ",
        "ĥ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "Â",
        "¬"
      ],
      [
        "ÃĭÃ",
        "Ĥ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĬÃĬ"
      ],
      [
        "ÃĭÃį",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĭÃĭÃĭÃĮ"
      ],
      [
        "Ã",
        "¨"
      ],
      [
        "Ã",
        "¥"
      ],
      [
        "ÃĭÃĮ",
        "ÃĭÃĬ"
      ],
      [
        "Â",
        "ª"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĬ",
        "ÃĬ"
      ],
      [
        "ÃĬ",
        "Ãį"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĮ",
        "ÃĮ"
      ],
      [
        "Ã",
        "§"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĭÃĭÃĭÃĬ"
      ],
      [
        "Â",
        "©"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãĭ"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĪ",
        "Ãī"
      ],
      [
        "ÃĭÃī",
        "ÃĮ"
      ],
      [
        "ÃĭÃ",
        "Ķ"
      ],
      [
        "Ãİ",
        "Ãį"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĮ",
        "ÃĮ"
      ],
      [
        "Ãİ",
        "Ãī"
      ],
      [
        "Â",
        "¨"
      ],
      [
        "Â",
        "§"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĭÃĮ"
      ],
      [
        "Ã",
        "©"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĬ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĬÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãĩ"
      ],
      [
        "Â",
        "¦"
      ],
      [
        "ÃĭÃį",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãı"
      ],
      [
        "Ãĩ",
        "ÃĬ"
      ],
      [
        "ÃĮ",
        "Ãī"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãİ"
      ],
      [
        "ÃĭÃ",
        "ĵ"
      ],
      [
        "Ãį",
        "ÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĮ",
        "ÃĬ"
      ],
      [
        "Ã",
        "ª"
      ],
      [
        "Ãı",
        "ÃĬ"
      ],
      [
        "Â",
        "¤"
      ],
      [
        "Ã",
        "«"
      ],
      [
        "ÃĭÃĭÃĭÃĬ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĪ"
      ],
      [
        "Â",
        "¥"
      ],
      [
        "Ãī",
        "ÃĭÃĮ"
      ],
      [
        "Ãį",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĮ",
        "ÃĭÃĬ"
      ],
      [
        "Ãĩ",
        "ÃĮ"
      ],
      [
        "Ãı",
        "ÃĮ"
      ],
      [
        "Â",
        "¢"
      ],
      [
        "ÃĭÃĭÃĭÃĬ",
        "ÃĮ"
      ],
      [
        "Â",
        "£"
      ],
      [
        "Ãī",
        "ÃĪ"
      ],
      [
        "Ãī",
        "ÃĭÃĬ"
      ],
      [
        "Ã",
        "Ń"
      ],
      [
        "ÃĭÃĭÃĭÃĮ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĬ",
        "ÃĭÃĮ"
      ],
      [
        "Ã",
        "®"
      ],
      [
        "Ãį",
        "Ãİ"
      ],
      [
        "Â",
        "ł"
      ],
      [
        "ÃĪ",
        "ÃĪ"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĭÃĭÃĭÃĮ"
      ],
      [
        "Â",
        "¡"
      ],
      [
        "ÃĭÃĭ",
        "ÃĨ"
      ],
      [
        "Ã",
        "¯"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĮ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĲ"
      ],
      [
        "Ãī",
        "Ãİ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭ"
      ],
      [
        "Ãį",
        "ÃĪ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĭÃĭÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĮ",
        "ÃĬ"
      ],
      [
        "Ã",
        "±"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĮ"
      ],
      [
        "Ä",
        "Ĩ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãī"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĭÃĪ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĬ"
      ],
      [
        "Ä",
        "ĩ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "Ã",
        "°"
      ],
      [
        "ÃĬ",
        "ÃĪ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĭÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĮ"
      ],
      [
        "ÃĭÃ",
        "ģ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬ"
      ],
      [
        "ÃĨ",
        "ÃĮ"
      ],
      [
        "Â",
        "Ł"
      ],
      [
        "Ã",
        "²"
      ],
      [
        "Ãı",
        "Ãį"
      ],
      [
        "Ä",
        "Ī"
      ],
      [
        "ÃĪ",
        "Ãİ"
      ],
      [
        "ÃĭÃĭÃĭÃĬ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĬ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĭÃİ"
      ],
      [
        "ÃĲ",
        "ÃĮ"
      ],
      [
        "Ãĩ",
        "Ãī"
      ],
      [
        "Â",
        "ŀ"
      ],
      [
        "ÃĨ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĬ"
      ],
      [
        "Ãİ",
        "Ãİ"
      ],
      [
        "Â",
        "Ŀ"
      ],
      [
        "Ã",
        "´"
      ],
      [
        "Ãĩ",
        "Ãį"
      ],
      [
        "Ã",
        "³"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĮÃĮ"
      ],
      [
        "Ã",
        "·"
      ],
      [
        "Ä",
        "Ħ"
      ],
      [
        "Ã",
        "¹"
      ],
      [
        "Â",
        "ľ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĮÃĮ"
      ],
      [
        "ÃĬ",
        "ÃĭÃĭÃĬ"
      ],
      [
        "Ã",
        "¶"
      ],
      [
        "Ã",
        "¸"
      ],
      [
        "Â",
        "Ľ"
      ],
      [
        "Ã",
        "µ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĭÃĭÃĮ"
      ],
      [
        "Ã",
        "º"
      ],
      [
        "Ã",
        "»"
      ],
      [
        "ÃĭÃĪ",
        "ÃĮ"
      ],
      [
        "Ä",
        "ħ"
      ],
      [
        "Ä",
        "ģ"
      ],
      [
        "ÃĲ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĮ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĬÃĬ",
        "ÃĮ"
      ],
      [
        "ÃĭÃ",
        "ķ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĮ",
        "ÃĬ"
      ],
      [
        "ÃĭÃİ",
        "ÃĮ"
      ],
      [
        "Ãİ",
        "ÃĪ"
      ],
      [
        "ÃĭÃĪ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "Ãį"
      ],
      [
        "ÃĭÃ",
        "Ģ"
      ],
      [
        "Ä",
        "ī"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĬ"
      ],
      [
        "ÃĭÃī",
        "Ãī"
      ],
      [
        "ÃĭÃį",
        "Ãį"
      ],
      [
        "Ãħ",
        "ÃĮ"
      ],
      [
        "Ãĩ",
        "ÃĪ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĬÃĬ"
      ],
      [
        "Ãĳ",
        "ÃĮ"
      ],
      [
        "Ä",
        "Ģ"
      ],
      [
        "Â",
        "ļ"
      ],
      [
        "Ä",
        "Ĥ"
      ],
      [
        "Ã",
        "¼"
      ],
      [
        "Ã",
        "¾"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãį"
      ],
      [
        "ÃĭÃī",
        "Ãį"
      ],
      [
        "Â",
        "ı"
      ],
      [
        "Ãı",
        "Ãī"
      ],
      [
        "ÃĮÃĮ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "Ãī"
      ],
      [
        "ÃĭÃį",
        "ÃĭÃĮ"
      ],
      [
        "Ä",
        "ĥ"
      ],
      [
        "ÃĭÃī",
        "ÃĭÃĬ"
      ],
      [
        "Ã",
        "½"
      ],
      [
        "Ã",
        "¿"
      ],
      [
        "Ãİ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĬÃĮ",
        "ÃĬ"
      ],
      [
        "ÃĪ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĭÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĬ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĮ"
      ],
      [
        "Ãİ",
        "ÃĭÃĮ"
      ],
      [
        "Â",
        "Ļ"
      ],
      [
        "ÃĬÃĬ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĭÃĭÃį",
        "ÃĮ"
      ],
      [
        "Ãħ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĬ",
        "ÃĭÃĭÃĮ"
      ],
      [
        "Â",
        "Ĺ"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĭÃĭÃĮ"
      ],
      [
        "Ã¬",
        "ÃĮ"
      ],
      [
        "ÃĲ",
        "Ãį"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "Ä",
        "Ĭ"
      ],
      [
        "Ãı",
        "ÃĪ"
      ],
      [
        "Ãı",
        "Ãİ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĭÃĪ",
        "Ãį"
      ],
      [
        "ÃĭÃĭ",
        "Ãĳ"
      ],
      [
        "ÃĭÃī",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬ",
        "ÃĭÃĭ"
      ],
      [
        "ÃĭÃį",
        "Ãī"
      ],
      [
        "Ã¬",
        "ÃĬ"
      ],
      [
        "ÃĮÃĮ",
        "ÃĬ"
      ],
      [
        "ÃĨ",
        "Ãī"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĬÃĬ"
      ],
      [
        "ÃĭÃ",
        "Ļ"
      ],
      [
        "ÃĭÃİ",
        "ÃĬ"
      ],
      [
        "Ãĩ",
        "Ãİ"
      ],
      [
        "Ã¬",
        "Ãį"
      ],
      [
        "Â",
        "ĺ"
      ],
      [
        "ÃĭÃĭÃĭÃĮ",
        "ÃĭÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĭÃį"
      ],
      [
        "ÃĪ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĨ",
        "Ãį"
      ],
      [
        "Ãĳ",
        "ÃĬ"
      ],
      [
        "ÃĮÃĮ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĬÃĮ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃ",
        "ĸ"
      ],
      [
        "ÃĦ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĬ"
      ],
      [
        "ÃĦ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĭÃī"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮ",
        "ÃĭÃĭ"
      ],
      [
        "Â",
        "ĸ"
      ],
      [
        "ÃĪ",
        "Ãı"
      ],
      [
        "ÃĭÃĭÃī",
        "ÃĮ"
      ],
      [
        "Â",
        "ķ"
      ],
      [
        "ÃĭÃ",
        "¬"
      ],
      [
        "Ãī",
        "Ãĩ"
      ],
      [
        "Ãİ",
        "Ãı"
      ],
      [
        "ÃĭÃĭÃī",
        "ÃĬ"
      ],
      [
        "Ä",
        "ĭ"
      ],
      [
        "Ä",
        "Į"
      ],
      [
        "ÃĬÃĭÃĮ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĬÃĮ"
      ],
      [
        "ÃĭÃĭÃĬ",
        "Ãī"
      ],
      [
        "ÃĬÃĬ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĮ",
        "ÃĭÃĭÃĮ"
      ],
      [
        "Â",
        "Ķ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĭÃĩ"
      ],
      [
        "Ãĳ",
        "Ãį"
      ],
      [
        "Ãħ",
        "Ãį"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭ"
      ],
      [
        "Â",
        "Ĵ"
      ],
      [
        "ÃĲ",
        "Ãī"
      ],
      [
        "Ãĩ",
        "Ãĩ"
      ],
      [
        "Ãħ",
        "ÃĦ"
      ],
      [
        "Ãħ",
        "Ãī"
      ],
      [
        "ÃĭÃĭÃĭÃĬ",
        "ÃĭÃĭÃĬ"
      ],
      [
        "ÃĭÃĭ",
        "ÃĭÃı"
      ],
      [
        "ÃĭÃĬ",
        "Ãį"
      ],
      [
        "Ãİ",
        "Ã¬"
      ],
      [
        "ÃĮÃĮ",
        "ÃĭÃĮ"
      ],
      [
        "Â",
        "ĵ"
      ],
      [
        "Ãħ",
        "ÃĪ"
      ],
      [
        "Ãĭ",
        "Âº"
      ],
      [
        "ÃĭÃĭÃĮ",
        "Ãī"
      ],
      [
        "ÃĦ",
        "Ãī"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĮ"
      ],
      [
        "ÃĤ",
        "ÃĮ"
      ],
      [
        "ÃĲ",
        "Ãİ"
      ],
      [
        "Ãĳ",
        "Ãī"
      ],
      [
        "ÃĨ",
        "ÃĪ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "Ãį"
      ],
      [
        "Ã¬",
        "Ãī"
      ],
      [
        "Ã¬",
        "Ãİ"
      ],
      [
        "Ä",
        "į"
      ],
      [
        "ÃĭÃį",
        "ÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĮÃĬ"
      ],
      [
        "Ãı",
        "Ãı"
      ],
      [
        "ÃĴ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĮ",
        "Ãį"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĬ"
      ],
      [
        "ÃĪ",
        "Ãĩ"
      ],
      [
        "ÃĮÃĭÃĬ",
        "ÃĮ"
      ],
      [
        "ÃĮÃĭÃĬ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĬ",
        "Ãį"
      ],
      [
        "ÃĬÃĮ",
        "ÃĭÃĬ"
      ],
      [
        "Â",
        "ĳ"
      ],
      [
        "ÃĭÃĮ",
        "Ãī"
      ],
      [
        "ÃĭÃĭÃį",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĲ",
        "ÃĪ"
      ],
      [
        "ÃĦ",
        "Ãį"
      ],
      [
        "ÃĬÃĭÃĬ",
        "ÃĮ"
      ],
      [
        "ÃĨ",
        "Ãİ"
      ],
      [
        "ÃĴ",
        "ÃĬ"
      ],
      [
        "ÃĤ",
        "ÃĬ"
      ],
      [
        "Â",
        "Ĳ"
      ],
      [
        "ÃĭÃĭ",
        "Ãħ"
      ],
      [
        "Ã¬",
        "Ãı"
      ],
      [
        "Ãĵ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮ",
        "ÃĬ"
      ],
      [
        "ÃĮÃĭÃĮ",
        "ÃĮ"
      ],
      [
        "ÃĴ",
        "Ãį"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "Ãı",
        "ÃĭÃĬ"
      ],
      [
        "ÃĪ",
        "ÃĨ"
      ],
      [
        "ÃĬÃĬ",
        "ÃĭÃĬ"
      ],
      [
        "Ãĥ",
        "ÃĬ"
      ],
      [
        "Ãİ",
        "Ãĩ"
      ],
      [
        "ÃĭÃĩ",
        "ÃĮ"
      ],
      [
        "ÃĲ",
        "Ãĩ"
      ],
      [
        "ÃĲ",
        "Ãı"
      ],
      [
        "Ãĥ",
        "ÃĮ"
      ],
      [
        "ÃĬÃĭÃĮ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĮ",
        "ÃĭÃĭÃĭ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĮ"
      ],
      [
        "ÃĬÃĭÃĬ",
        "ÃĭÃĬ"
      ],
      [
        "Ä",
        "İ"
      ],
      [
        "Ä",
        "ı"
      ],
      [
        "Ãĥ",
        "Ãį"
      ],
      [
        "Ã¬",
        "Ãĩ"
      ],
      [
        "ÃĮÃĮ",
        "Ãī"
      ],
      [
        "ÃĶ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭ"
      ],
      [
        "ÃĨ",
        "Ãĩ"
      ],
      [
        "ÃĭÃĪ",
        "Ãī"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬ",
        "ÃĭÃĭÃĭ"
      ],
      [
        "ÃĮÃĭÃĮ",
        "ÃĬ"
      ],
      [
        "ÃĨ",
        "Ãı"
      ],
      [
        "ÃĶ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĩ",
        "ÃĬ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĬÃĬ"
      ],
      [
        "ÂŃ",
        "ÃĹ"
      ],
      [
        "ÃĤ",
        "Ãī"
      ],
      [
        "Ãĵ",
        "ÃĬ"
      ],
      [
        "ÃĭÃı",
        "ÃĮ"
      ],
      [
        "ÃĭÃı",
        "ÃĬ"
      ],
      [
        "ÃĭÃ",
        "ĺ"
      ],
      [
        "Ã¬",
        "Ãĳ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĲ"
      ],
      [
        "Ä",
        "Ķ"
      ],
      [
        "ÃĨ",
        "ÃĦ"
      ],
      [
        "ÃĤ",
        "Ãį"
      ],
      [
        "Ä",
        "Ĵ"
      ],
      [
        "Ãĩ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĬÃĭÃĬ",
        "ÃĬ"
      ],
      [
        "Ã¬",
        "ÃĲ"
      ],
      [
        "ÃĬÃĮ",
        "Ãį"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĮÃĬ"
      ],
      [
        "Ã¬",
        "ÃĪ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĬ",
        "ÃĭÃĭÃĭ"
      ],
      [
        "Ä",
        "Ĳ"
      ],
      [
        "Ãı",
        "ÃĭÃĮ"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĮÃĮ"
      ],
      [
        "Ã¬",
        "ÃĴ"
      ],
      [
        "ÃĭÃĬ",
        "Ãī"
      ],
      [
        "Ãħ",
        "Ãĩ"
      ],
      [
        "Ãİ",
        "ÃĭÃī"
      ],
      [
        "Ã¬",
        "ÃĨ"
      ],
      [
        "Ãĳ",
        "ÃĪ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĶ",
        "Ãį"
      ],
      [
        "ÃĭÃİ",
        "Ãį"
      ],
      [
        "ÃĭÃĭ",
        "ÃĴ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĭÃī"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭ"
      ],
      [
        "Ä",
        "ĵ"
      ],
      [
        "Ä",
        "ĳ"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĬÃĮ"
      ],
      [
        "ÃĭÃį",
        "ÃĮÃĮ"
      ],
      [
        "Ãĩ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĨ",
        "ÃĨ"
      ],
      [
        "Ã¬",
        "ÃĦ"
      ],
      [
        "Ãħ",
        "Ãİ"
      ],
      [
        "Ãħ",
        "Ãı"
      ],
      [
        "Ãĳ",
        "Ãİ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĮ",
        "ÃĭÃĭÃĭ"
      ],
      [
        "Ãĵ",
        "Ãī"
      ],
      [
        "ÃĮÃĭÃĮ",
        "ÃĭÃĮ"
      ],
      [
        "Ãģ",
        "ÃĮ"
      ],
      [
        "ÃĮÃĬ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĶ",
        "Ãī"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "ÃĬÃĬ",
        "Ãį"
      ],
      [
        "Ãĳ",
        "Ãı"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭ"
      ],
      [
        "ÃĭÃĨ",
        "ÃĮ"
      ],
      [
        "Ã¬",
        "Ãĥ"
      ],
      [
        "ÃĴ",
        "Ãī"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭ"
      ],
      [
        "Ãĩ",
        "Ãı"
      ],
      [
        "ÃĭÃĭÃį",
        "ÃĭÃĮ"
      ],
      [
        "ÃĪ",
        "ÃĦ"
      ],
      [
        "Ãİ",
        "ÃĨ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĬ",
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ"
      ],
      [
        "Ãī",
        "Ãı"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĬÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭÃĭ"
      ],
      [
        "Ä",
        "Ŀ"
      ],
      [
        "ÃĭÃĭÃį",
        "Ãį"
      ],
      [
        "ÃĭÃ",
        "ľ"
      ],
      [
        "Ãİ",
        "ÃĭÃĭÃĬ"
      ],
      [
        "Ãİ",
        "ÃĲ"
      ],
      [
        "ÃĭÃį",
        "ÃĪ"
      ],
      [
        "ÃĮÃĮ",
        "Ãį"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãĭ"
      ],
      [
        "Ã¬",
        "Ãĵ"
      ],
      [
        "Ãı",
        "ÃĲ"
      ],
      [
        "Ãħ",
        "ÃĨ"
      ],
      [
        "ÃĮÃĬ",
        "ÃĭÃĬ"
      ],
      [
        "ÃĭÃİ",
        "Ãī"
      ],
      [
        "Ãĳ",
        "Ãĩ"
      ],
      [
        "ÃĦ",
        "Ãĩ"
      ],
      [
        "Ãģ",
        "Ãį"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĭÃĭ"
      ],
      [
        "ÃĭÃĭÃĬ",
        "ÃĭÃĭÃĬÃĬ"
      ],
      [
        "Ãı",
        "Ãĩ"
      ],
      [
        "Ãį",
        "Ãĩ"
      ],
      [
        "Ãĥ",
        "Ãī"
      ],
      [
        "ÃĬÃĭÃĮ",
        "ÃĭÃĮ"
      ],
      [
        "ÃĮ",
        "ÃĪ"
      ],
      [
        "Ã¬",
        "ÃĤ"
      ],
      [
        "ÃĭÃĭÃĭÃĭ",
        "ÃĭÃĪ"
      ],
      [
        "ÃĭÃī",
        "Ãİ"
      ],
      [
        "Ãį",
        "ÃĨ"
      ],
      [
        "ÃĦ",
        "ÃĪ"
      ],
      [
        "Ãĵ",
        "ÃĪ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĬ",
        "ÃĮÃĮ"
      ],
      [
        "ÃĭÃĭÃĮ",
        "ÃĭÃĭÃĮÃĮ"
      ],
      [
        "ÃĨ",
        "Ãħ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãĭ"
      ],
      [
        "Ãī",
        "ÃĭÃį"
      ],
      [
        "ÃĭÃĭÃĭÃĮ",
        "ÃĭÃĬÃĬ"
      ],
      [
        "ÃĦ",
        "ÃĦ"
      ],
      [
        "Ãĥ",
        "Ãİ"
      ],
      [
        "Ãĵ",
        "Ãį"
      ],
      [
        "Ãķ",
        "ÃĮ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "ÃĭÃĭ"
      ],
      [
        "Ãĥ",
        "ÃĪ"
      ],
      [
        "ÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭÃĭ",
        "Ãĭ"
      ],
      [
        "Â",
